-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart35 = {
[86070101] = {id = 86070101, name = "ノエルが働いてるカフェに音楽に詳しい新しいバイトの子が来た。"}
, 
[86070102] = {id = 86070102, name = "リサをデビューさせるために、エイプリルたちはノリノリでリサの練習に付き合うことにした…"}
, 
[86070103] = {id = 86070103, name = "あがり症のせいで、リサはなかなか実力発揮できない。パロネスの声真似の能力に気づいたリサは新しいアイデアを考え出した。"}
, 
[86070104] = {id = 86070104, name = "オーディションを控え、リサは緊張状態から抜け出せない。その時、エイプリルの誘いを受け、アイリーンは応援しにきた。"}
, 
[86070105] = {id = 86070105, name = "皆の努力のおかげで、リサはカフェで初ライブを無事開催できた！"}
}

