-- params : ...
-- function num : 0 , upvalues : _ENV
BaseGoodsSourceData = {
[10001] = {id = 10001, name = "GM发放"}
, 
[10002] = {id = 10002, name = "背包中使用获取"}
, 
[10003] = {id = 10003, name = "团队等级提升奖励"}
, 
[10004] = {id = 10004, name = "角色碎片合成"}
, 
[10005] = {id = 10005, name = "时间回复"}
, 
[10006] = {id = 10006, name = "初始化发放"}
, 
[10007] = {id = 10007, name = "万能碎片转化"}
, 
[10008] = {id = 10008, name = "装备分解"}
, 
[10101] = {id = 10101, name = "剧情关卡掉落奖励"}
, 
[10102] = {id = 10102, name = "剧情关卡首通奖励"}
, 
[10103] = {id = 10103, name = "剧情关卡宝箱奖励"}
, 
[10104] = {id = 10104, name = "剧情关卡扫荡奖励"}
, 
[10201] = {id = 10201, name = "英雄关卡掉落奖励"}
, 
[10202] = {id = 10202, name = "英雄关卡首通奖励"}
, 
[10203] = {id = 10203, name = "英雄关卡宝箱奖励"}
, 
[10204] = {id = 10204, name = "英雄关卡扫荡奖励"}
, 
[10301] = {id = 10301, name = "金币试炼奖励"}
, 
[10302] = {id = 10302, name = "经验试炼奖励"}
, 
[10303] = {id = 10303, name = "装备试炼奖励"}
, 
[10401] = {id = 10401, name = "竞技场-每日积分奖励"}
, 
[10402] = {id = 10402, name = "竞技场-每日结算奖励"}
, 
[10403] = {id = 10403, name = "竞技场-赛季奖励"}
, 
[10404] = {id = 10404, name = "竞技场-胜利奖励"}
, 
[10405] = {id = 10405, name = "竞技场-失败奖励"}
, 
[10501] = {id = 10501, name = "商店-杂货商店购买"}
, 
[10502] = {id = 10502, name = "商店-神秘商店购买"}
, 
[10503] = {id = 10503, name = "商店-代币商店购买"}
, 
[10504] = {id = 10504, name = "商店-远征商店购买"}
, 
[10511] = {id = 10511, name = "购买-购买金币"}
, 
[10512] = {id = 10512, name = "购买-购买体力"}
, 
[10513] = {id = 10513, name = "购买-购买耐力"}
, 
[10514] = {id = 10514, name = "购买-购买精力"}
, 
[10601] = {id = 10601, name = "任务-主线任务奖励"}
, 
[10602] = {id = 10602, name = "任务-每日任务奖励"}
, 
[10603] = {id = 10603, name = "任务-周任务奖励"}
, 
[10604] = {id = 10604, name = "任务活跃宝箱-主线任务"}
, 
[10605] = {id = 10605, name = "任务活跃宝箱-每日任务"}
, 
[10606] = {id = 10606, name = "任务活跃宝箱-周任务"}
, 
[10700] = {id = 10700, name = "角色扭蛋-每日一抽"}
, 
[10701] = {id = 10701, name = "角色扭蛋-单抽"}
, 
[10702] = {id = 10702, name = "角色扭蛋-十连抽"}
, 
[10703] = {id = 10703, name = "装备扭蛋-单抽"}
, 
[10704] = {id = 10704, name = "装备扭蛋-十连抽"}
, 
[10705] = {id = 10705, name = "卡券扭蛋-单抽"}
, 
[10706] = {id = 10706, name = "卡券扭蛋-十连抽"}
, 
[10707] = {id = 10707, name = "新手扭蛋-单抽"}
, 
[10708] = {id = 10708, name = "新手扭蛋-十连抽"}
, 
[10709] = {id = 10709, name = "活动关卡扭蛋-单抽"}
, 
[10710] = {id = 10710, name = "活动关卡扭蛋-十连抽"}
, 
[10711] = {id = 10711, name = "十连必得SSR扭蛋-十连抽"}
, 
[10712] = {id = 10712, name = "活动UP扭蛋-单抽"}
, 
[10713] = {id = 10713, name = "活动UP扭蛋-十连抽"}
, 
[10801] = {id = 10801, name = "天之塔掉落奖励"}
, 
[10802] = {id = 10802, name = "天之塔首通奖励"}
, 
[10803] = {id = 10803, name = "天之塔扫荡奖励"}
, 
[10804] = {id = 10804, name = "天之塔遭遇战奖励"}
, 
[10901] = {id = 10901, name = "远征关卡掉落奖励"}
, 
[10902] = {id = 10902, name = "远征关卡扫荡奖励"}
, 
[10903] = {id = 10903, name = "远征宝箱奖励"}
, 
[10904] = {id = 10904, name = "远征商人购买"}
, 
[11001] = {id = 11001, name = "幕间物语关卡掉落奖励"}
, 
[11101] = {id = 11101, name = "大冒险事件奖励"}
, 
[11102] = {id = 11102, name = "大冒险塔罗牌许愿奖励"}
, 
[11103] = {id = 11103, name = "大冒险冒险许愿奖励"}
, 
[11104] = {id = 11104, name = "大冒险建筑奖励"}
, 
[11105] = {id = 11105, name = "大冒险小游戏奖励"}
, 
[11201] = {id = 11201, name = "公会建设奖励"}
, 
[11202] = {id = 11202, name = "公会进度奖励"}
, 
[11203] = {id = 11203, name = "公会馈礼奖励"}
, 
[11204] = {id = 11204, name = "公会猜杯子奖励"}
, 
[11301] = {id = 11301, name = "每日签到奖励"}
, 
[11302] = {id = 11302, name = "累计签到奖励"}
, 
[11311] = {id = 11311, name = "第1档领取体力奖励"}
, 
[11312] = {id = 11312, name = "第2档领取体力奖励"}
, 
[11313] = {id = 11313, name = "第3档领取体力奖励"}
, 
[11314] = {id = 11314, name = "第4档领取体力奖励"}
, 
[11303] = {id = 11303, name = "领取体力奖励"}
, 
[11401] = {id = 11401, name = "七日活动奖励"}
, 
[11402] = {id = 11402, name = "首充活动奖励"}
, 
[11403] = {id = 11403, name = "每日充值活动奖励"}
, 
[11404] = {id = 11404, name = "累计充值活动奖励"}
, 
[11501] = {id = 11501, name = "预约邮件发放"}
, 
[11502] = {id = 11502, name = "自动打开礼包时，格子不足邮件发放"}
, 
[11601] = {id = 11601, name = "首充道具获得"}
, 
[11602] = {id = 11602, name = "首次购买追加获得"}
, 
[11603] = {id = 11603, name = "资源月卡获得"}
, 
[11604] = {id = 11604, name = "资源月卡每日奖励获得"}
, 
[11605] = {id = 11605, name = "钻石月卡获得"}
, 
[11606] = {id = 11606, name = "钻石月卡每日奖励获得"}
, 
[11607] = {id = 11607, name = "直购礼包获得"}
, 
[11608] = {id = 11608, name = "活动礼包获得"}
, 
[11609] = {id = 11609, name = "引继码奖励"}
, 
[11701] = {id = 11701, name = "游族礼包获得"}
, 
[11801] = {id = 11801, name = "登陆活动获得"}
, 
[11901] = {id = 11901, name = "活动关卡掉落奖励"}
, 
[11902] = {id = 11902, name = "活动关卡首通奖励"}
, 
[11903] = {id = 11903, name = "活动关卡扫荡奖励"}
, 
[20001] = {id = 20001, name = "GM扣除"}
, 
[20002] = {id = 20002, name = "背包中消耗"}
, 
[20003] = {id = 20003, name = "角色碎片合成"}
, 
[20101] = {id = 20101, name = "剧情关卡消耗"}
, 
[20102] = {id = 20102, name = "英雄关卡消耗"}
, 
[20103] = {id = 20103, name = "天之塔关卡消耗"}
, 
[20104] = {id = 20104, name = "天之塔遭遇战消耗"}
, 
[20105] = {id = 20105, name = "活动关卡消耗"}
, 
[20201] = {id = 20201, name = "购买竞技场次数"}
, 
[20202] = {id = 20202, name = "商店刷新次数"}
, 
[20203] = {id = 20203, name = "购买大冒险骰子"}
, 
[20204] = {id = 20204, name = "购买公会猜杯子次数"}
, 
[20205] = {id = 20205, name = "购买金币"}
, 
[20206] = {id = 20206, name = "购买体力"}
, 
[20207] = {id = 20207, name = "购买耐力"}
, 
[20208] = {id = 20208, name = "购买大冒险事件"}
, 
[20209] = {id = 20209, name = "购买活动次数"}
, 
[20210] = {id = 20210, name = "清除活动CD"}
, 
[20211] = {id = 20211, name = "购买精力"}
, 
[20301] = {id = 20301, name = "角色碎片合成"}
, 
[20302] = {id = 20302, name = "角色强化"}
, 
[20303] = {id = 20303, name = "角色突破"}
, 
[20304] = {id = 20304, name = "角色觉醒"}
, 
[20305] = {id = 20305, name = "技能升级"}
, 
[20306] = {id = 20306, name = "角色好感升级"}
, 
[20401] = {id = 20401, name = "装备鉴定"}
, 
[20402] = {id = 20402, name = "装备分解"}
, 
[20501] = {id = 20501, name = "商店-杂货商店购买"}
, 
[20502] = {id = 20502, name = "商店-神秘商店购买"}
, 
[20503] = {id = 20503, name = "商店-代币商店购买"}
, 
[20504] = {id = 20504, name = "商店-远征商店购买"}
, 
[20505] = {id = 20505, name = "远征玩法中商店购买消耗"}
, 
[20600] = {id = 20600, name = "角色扭蛋-每日一抽"}
, 
[20601] = {id = 20601, name = "角色扭蛋-单抽"}
, 
[20602] = {id = 20602, name = "角色扭蛋-十连抽"}
, 
[20603] = {id = 20603, name = "装备扭蛋-单抽"}
, 
[20604] = {id = 20604, name = "装备扭蛋-十连抽"}
, 
[20605] = {id = 20605, name = "卡券扭蛋-单抽"}
, 
[20606] = {id = 20606, name = "卡券扭蛋-十连抽"}
, 
[20607] = {id = 20607, name = "新手扭蛋-单抽"}
, 
[20608] = {id = 20608, name = "新手扭蛋-十连抽"}
, 
[20609] = {id = 20609, name = "活动关卡扭蛋-单抽"}
, 
[20610] = {id = 20610, name = "活动关卡扭蛋-十连抽"}
, 
[20611] = {id = 20611, name = "十连必得SSR扭蛋-十连抽"}
, 
[20612] = {id = 20612, name = "活动UP扭蛋-单抽"}
, 
[20613] = {id = 20613, name = "活动UP扭蛋-十连抽"}
, 
[20701] = {id = 20701, name = "天赋升级"}
, 
[20702] = {id = 20702, name = "天赋升星"}
, 
[20703] = {id = 20703, name = "天赋星能强化"}
, 
[20801] = {id = 20801, name = "大冒险骰子消耗"}
, 
[20802] = {id = 20802, name = "大冒险事件必杀消耗"}
, 
[20901] = {id = 20901, name = "公会创建消耗"}
, 
[20902] = {id = 20902, name = "公会改名消耗"}
, 
[20903] = {id = 20903, name = "公会建设消耗"}
, 
[20904] = {id = 20904, name = "公会猜杯子消耗"}
, 
[21001] = {id = 21001, name = "领取体力补领消耗"}
}
return BaseGoodsSourceData

