-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart101 = {
[86202000] = {id = 86202000, name = "別に今でも綺麗だし、強そうだし、\n気にすることないのにねー。"}
, 
[86202001] = {id = 86202001, name = "あら…そう言ってくれるなんて、嬉しいわ。"}
, 
[86202002] = {id = 86202002, name = "本当のことを言ったまでだよー。\nエイプリルちゃん、素直だからさ！"}
, 
[86202003] = {id = 86202003, name = "それにそもそもさ、よく言うじゃん！\n『完璧な人間なんて存在しない』ってさ！"}
, 
[86202004] = {id = 86202004, name = "ちょっ…エイプリル…！？"}
, 
[86202005] = {id = 86202005, name = "…どういう意味かしら？"}
, 
[86202006] = {id = 86202006, name = "えーだから、老いるとか関係なしにさ\n完璧なんてありえないから、今の自分を受け入れて――"}
, 
[86202007] = {id = 86202007, name = "…そう、つまりあなたはこう言いたいのね。"}
, 
[86202008] = {id = 86202008, name = "過去の私も、完璧じゃなかったって…"}
, 
[86202009] = {id = 86202009, name = "あ、そうそう！\nわかりやすく言うとそういうこと！"}
, 
[86202010] = {id = 86202010, name = "…もう、絶対に許さないわ。\n私の全てを否定したこと…後悔させてあげる！"}
, 
[86202011] = {id = 86202011, name = "あれ？　おっかしいなー。\n今、かなり和解しそうになってたよね？"}
, 
[86202012] = {id = 86202012, name = "はい！　それにすっごい名言でした！\nリリーの心に刻んでおきます！"}
, 
[86202013] = {id = 86202013, name = "うんうん、リリーちゃんは素直でよろしい！"}
, 
[86202014] = {id = 86202014, name = "最後の最後が最悪だったのよ、もう…！"}
, 
[86202015] = {id = 86202015, name = "何もかも、バカ…"}
, 
[86202016] = {id = 86202016, name = "…傭兵、命令よ。\nあのレッド達を私の目の前から消し去ってちょうだい！"}
, 
[86202017] = {id = 86202017, name = "御意ッ！"}
, 
[86202018] = {id = 86202018, name = "…やっぱり、人間は役立たずね。"}
, 
[86202019] = {id = 86202019, name = "雑魚をいくら倒したところで\n私を倒すことはできないわよ。"}
, 
[86202020] = {id = 86202020, name = "来る…！"}
, 
[86202021] = {id = 86202021, name = "エイプリルちゃん達にまっかせっなさーい♪"}
, 
[86202022] = {id = 86202022, name = "…言われてなくとも、当然。"}
, 
[86202023] = {id = 86202023, name = "レッドの力さえ…あれば…"}
, 
[86202024] = {id = 86202024, name = "…ふぅ。\nあとはニムシュ国の騎士団に任せるとしましょう。"}
, 
[86202025] = {id = 86202025, name = "いやぁ、こういう風になるレッドもいるとは\n難しい世の中だねぇ。"}
, 
[86202026] = {id = 86202026, name = "うーん、うーん…"}
, 
[86202027] = {id = 86202027, name = "…リリー、どうかした？"}
, 
[86202028] = {id = 86202028, name = "いえっあのっ…女王様も、ずっと人間だったら\nこうはならなかったのかなって思いまして！"}
, 
[86202029] = {id = 86202029, name = "そしたら、誰も傷つかないで済んだのかなって…"}
, 
[86202030] = {id = 86202030, name = "リリーちゃん、起きてないことを『もしこうだったら』\n『ああだったら』って考えててもしょうがないわ。"}
, 
[86202031] = {id = 86202031, name = "それじゃあ、女王様みたいに\n変えられない過去に、しがみつくことになっちゃうわ。"}
, 
[86202032] = {id = 86202032, name = "そ、そうですけど…"}
, 
[86202033] = {id = 86202033, name = "…だから、今からでも良い方向に変えられる\nこれからのことを、考えましょう？"}
, 
[86202034] = {id = 86202034, name = "私達と一緒に、ね。"}
, 
[86202035] = {id = 86202035, name = "シャノンさん…\nはいっ、そうですよね！"}
, 
[86202036] = {id = 86202036, name = "リリー、これからを良くするために\n今を頑張りますー！"}
, 
[86202037] = {id = 86202037, name = "…シャノンさんが、まともだなんて。"}
, 
[86202038] = {id = 86202038, name = "うーん、これは私の名言を\n超えられちゃったかもなぁ。"}
, 
[86202039] = {id = 86202039, name = "あらあら、そんな褒められたら照れちゃうわぁ。"}
, 
[86202040] = {id = 86202040, name = "普段の期待度が低すぎるだけだろ。"}
, 
[86202041] = {id = 86202041, name = "じゃあ、気分も良くなったことだし…\n私はちょっと行ってくるわね。"}
, 
[86202042] = {id = 86202042, name = "へ？　行くって、どこへですか？"}
, 
[86202043] = {id = 86202043, name = "それはもちろん、これからを良くするために\n今から女王様の貯金をあさりに、ね！"}
, 
[86202044] = {id = 86202044, name = "おい。"}
, 
[86202045] = {id = 86202045, name = "…感心するんじゃなかったわ。"}
, 
[86202046] = {id = 86202046, name = "はぁ～…至福至福…"}
, 
[86202047] = {id = 86202047, name = "うう～…リリー、お腹いっぱいすぎて\nあと３歩歩いたら何か出ちゃいそうです…"}
, 
[86202048] = {id = 86202048, name = "リリーちゃん、だめだよ。\n吐くのは血だけにしなくちゃ。"}
, 
[86202049] = {id = 86202049, name = "血も出すな。"}
, 
[86202050] = {id = 86202050, name = "まさか市民の人達からお礼に\nまたご馳走されるなんてね。"}
, 
[86202051] = {id = 86202051, name = "はいっ、それに皆さん『どんどん食べて』って言うので、リリーも嬉しくて食べすぎて――うぐっ。"}
, 
[86202052] = {id = 86202052, name = "…本当に、何も出すなよ。"}
, 
[86202053] = {id = 86202053, name = "ええ、元の町長も戻ってくれて良かったわ。"}
, 
[86202054] = {id = 86202054, name = "ニムシュ国も街の扱いに困ってたって言うし\nまーた英雄になっちゃったね、私達！"}
, 
[86202055] = {id = 86202055, name = "…うぅ…お礼…お金…欲しかったのに…"}
, 
[86202056] = {id = 86202056, name = "もう、あきらめてください。"}
, 
[86202057] = {id = 86202057, name = "でも、代わりにヒッタイト鉱石\nもらえたから良かったよねぇ。"}
, 
[86202058] = {id = 86202058, name = "渡されるまで、すっかりユーナちゃんとリッタちゃんの\n依頼を忘れてたよ！"}
, 
[86202059] = {id = 86202059, name = "元気に言うな。"}
, 
[86202060] = {id = 86202060, name = "ま、とにかくこれで街に帰れるし、\n早く報告に行こうか。"}
, 
[86202061] = {id = 86202061, name = "そうね。報告が済んだら、\nもう次にやることも決まっているし…"}
, 
[86202062] = {id = 86202062, name = "次にやること…ですか？"}
, 
[86202063] = {id = 86202063, name = "ふぅ…次の国で最後ね。"}
, 
[86202064] = {id = 86202064, name = "次は…『ソドモラ国』。\n治安はあまり良くなくて、荒れ果てて――"}
, 
[86202065] = {id = 86202065, name = "おふたりとも、待ってくださいっ！\nエイプリルさんが倒れてます！"}
, 
[86202066] = {id = 86202066, name = "…またなの？"}
, 
[86202067] = {id = 86202067, name = "エイプリルちゃん。\n本当に、もうだめなの…？"}
, 
[86202068] = {id = 86202068, name = "う、うん…さっき受けた傷が\n致命傷だったみたい…"}
, 
[86202069] = {id = 86202069, name = "み、みんな…私のことは、気にしないで…\n早く、先に…"}
, 
[86202070] = {id = 86202070, name = "うっ…"}
, 
[86202071] = {id = 86202071, name = "せ、先輩ーーーっ！！"}
, 
[86202072] = {id = 86202072, name = "…なんだこの茶番。"}
, 
[86202073] = {id = 86202073, name = "ほら、エイプリル。早く立ち上がって。\nかすり傷ひとつついてないんだから。"}
, 
[86202074] = {id = 86202074, name = "えー。ふたりもリリーちゃんとシャノンさんを\n見習って、乗ってきてよ～。"}
, 
[86202075] = {id = 86202075, name = "そんなのに付き合ってたら日が暮れる。"}
, 
[86202076] = {id = 86202076, name = "そうよ、早くこの前の街を追い出された\nレッド達を呼び戻さなくちゃなんだから。"}
, 
[86202077] = {id = 86202077, name = "わかってるけど～、ここ最近ずーっと\nそれだけやってたから、物足りなくて…"}
, 
[86202078] = {id = 86202078, name = "この仕事も次で最後だし、あとちょっとだけ\n頑張りましょ？　地味だけど、大事なお仕事よ。"}
, 
[86202079] = {id = 86202079, name = "なっ…"}
, 
[86202080] = {id = 86202080, name = "…聞きたくなかった。"}
, 
[86202081] = {id = 86202081, name = "え？"}
, 
[86202082] = {id = 86202082, name = "…シャノンさんの口から、\nそんなまっとうな話、聞きたくなかった！"}
, 
[86202083] = {id = 86202083, name = "いつもみたいにお金のことだけ話してよー！\nねぇー！"}
, 
[86202084] = {id = 86202084, name = "どういう強請りだ…"}
, 
[86202085] = {id = 86202085, name = "エイプリルちゃん…"}
, 
[86202086] = {id = 86202086, name = "あのね、お金を集めるには、こういうちょっとした\n人脈をコツコツと作り上げるのも大事でね…"}
, 
[86202087] = {id = 86202087, name = "シャノンさんも、なんの話をしてるんですか！"}
, 
[86202088] = {id = 86202088, name = "うーん、どうしましょうリーダーさん！"}
, 
[86202089] = {id = 86202089, name = "えっ、ほんと！？　リーダー、遊んでくれるの？"}
, 
[86202090] = {id = 86202090, name = "約束は絶対守ってよー！\nっていうか、みんなで遊ぼうねー！"}
, 
[86202091] = {id = 86202091, name = "…はぁ～。リーダーにそう言われたら\n立ち上がらないわけにはいかないよねー。"}
, 
[86202092] = {id = 86202092, name = "駄々こねるばっかりなのも飽きたしね！\nさ、次の国だ―！"}
, 
[86202093] = {id = 86202093, name = "おおっ、さすがリーダーさんです！\nあっという間にエイプリルさん復活です！"}
, 
[86202094] = {id = 86202094, name = "エイプリルったら…\nリーダーの手間をあまりかけさせないのよ。"}
, 
[86202095] = {id = 86202095, name = "じゃ、リリーちゃん。\n私と一緒に行こっか！"}
, 
[86202096] = {id = 86202096, name = "はいっ、先輩！"}
, 
[86202097] = {id = 86202097, name = "ここがえーっと…\n『ヤ…なんとか国』だね！　リーダー！"}
, 
[86202098] = {id = 86202098, name = "『ソドモラ国』だよ。"}
, 
[86202099] = {id = 86202099, name = "国の周りも治安が良くない、とは聞いてたけど…\n本当に荒れてるわねぇ。"}
, 
[86202100] = {id = 86202100, name = "私達の国も王族が遊びほうけてるけど、\nこっちに比べたら平和なものね。"}
, 
[86202101] = {id = 86202101, name = "…どこも、大変。\n私達が手助けして、ちょっとは良くなるといい。"}
, 
[86202102] = {id = 86202102, name = "はいっ、そうですね！\nきっと、故郷を離れて寂しがってますよっ。"}
, 
[86202103] = {id = 86202103, name = "それで探してる子なのだけど…\nこの子だけ、他のレッドと事情が違って…"}
, 
[86202104] = {id = 86202104, name = "オルドール街に来たのも、このソドモラ国に来たのも\n誘拐が原因なの。"}
, 
[86202105] = {id = 86202105, name = "それって…すごく誘拐されやすいってことかしら？"}
, 
[86202106] = {id = 86202106, name = "うーん、詳しくはまだわからないのだけど…"}
, 
[86202107] = {id = 86202107, name = "ひどい話ですっ。\n誘拐し続けるなんて許せません。"}
, 
[86202108] = {id = 86202108, name = "…他国のプライドは、存在しないも同然。\nほとんど名前だけで、活動はない…"}
, 
[86202109] = {id = 86202109, name = "でも私達がいる。かならず救える。"}
, 
[86202110] = {id = 86202110, name = "でもさー、どうしてこの国の商人が\n犯人だなんてわかるの？"}
, 
[86202111] = {id = 86202111, name = "ああ、それは――"}
, 
[86202112] = {id = 86202112, name = "むっ…おい、そこのレッド達！\nちょっと待て！"}
, 
[86202113] = {id = 86202113, name = "ん？　何かねお兄さん。"}
, 
[86202114] = {id = 86202114, name = "おまえ達…\nよそものに間違いないな？"}
, 
[86202115] = {id = 86202115, name = "はいっ！　リリー達は、アララト王国のプライドです！\n依頼があってここに来ましたー！"}
, 
[86202116] = {id = 86202116, name = "そんなことはどうでもいい！\n私を睨んできた以上、どうなるか覚悟しておけ！"}
, 
[86202117] = {id = 86202117, name = "ちょっと、どういうこと？あなたから\n話しかけてきたんでしょう、私達は睨んでなんて…！"}
, 
[86202118] = {id = 86202118, name = "うるさい、とにかく私についてくるんだ！"}
, 
[86202119] = {id = 86202119, name = "…ええ、わかったわ。"}
, 
[86202120] = {id = 86202120, name = "オリヴィアちゃん、ここは大人しく\n彼についていきましょう。"}
, 
[86202121] = {id = 86202121, name = "そんな、シャノンさん…"}
, 
[86202122] = {id = 86202122, name = "それでいい。さぁ、行くぞ。"}
, 
[86202123] = {id = 86202123, name = "大丈夫ですよ、オリヴィアさん！\nいざとなったら、私が血を吐いて目つぶししますから！"}
, 
[86202124] = {id = 86202124, name = "あ、ありがとうリリー。\nでも、それは不要よ…"}
, 
[86202125] = {id = 86202125, name = "…ここまで来たら大丈夫だろう。"}
, 
[86202126] = {id = 86202126, name = "いったい、なんの話を聞きたい？"}
, 
[86202127] = {id = 86202127, name = "む、そうだな…念のため確認だが\nおまえ達、誘拐されたレッドを助けに来たんだろう？"}
, 
[86202128] = {id = 86202128, name = "ええっ！？　ど、どうしてわかるんですか！？\nもしかして…未来が見えるとか、そういうことですか！"}
, 
[86202129] = {id = 86202129, name = "落ち着いて、リリーちゃん。\nこの人は私達の依頼人さんだから。"}
, 
[86202130] = {id = 86202130, name = "え、ええ～！？　そうなんですか！？\nリリー、もう全然わからないですっ！"}
, 
[86202131] = {id = 86202131, name = "そうだ。大通りでおまえ達といては目立つから\nこちらに移動したまで。"}
, 
[86202132] = {id = 86202132, name = "あの…シャノンさんは全部わかってたみたいですけど\nどうしてですか…？"}
, 
[86202133] = {id = 86202133, name = "ふふ、ほらよく見て。\nこの人の鎧に、国の紋章がないでしょう？"}
, 
[86202134] = {id = 86202134, name = "あ…本当だ。"}
, 
[86202135] = {id = 86202135, name = "ただの私兵ひとりが、レッドの集団に絡むなんて\n考えにくい…だから依頼人だと思ったの。"}
, 
[86202136] = {id = 86202136, name = "兵士さんは兵士さんで、この国で小綺麗な格好をした\nレッドの集団はめずらしいから気づいた、と…"}
, 
[86202137] = {id = 86202137, name = "…そういうことだ。"}
, 
[86202138] = {id = 86202138, name = "すごーい！\nシャノンさん、頭いいー！"}
, 
[86202139] = {id = 86202139, name = "ふふ、たまたまよ。国の兵士よりも私兵のほうが\nはぶりがいいから、覚えていただけ♪"}
, 
[86202140] = {id = 86202140, name = "それに、本当にいちゃもんの可能性もあったけど…\nそのときは、弱そうだから戦えばいいかなって♪"}
, 
[86202141] = {id = 86202141, name = "…ろくでなし。"}
, 
[86202142] = {id = 86202142, name = "…彼女の言うとおり、私は雇われ兵士だ。\nそして、さほど強くはない。"}
, 
[86202143] = {id = 86202143, name = "そして主の商人は財力にものを言わせて\n強力な傭兵を雇っている…"}
, 
[86202144] = {id = 86202144, name = "あいつらがいる以上、私はあのレッドの少女を\n救えない…だから、おまえ達に依頼したんだ！！"}
, 
[86202145] = {id = 86202145, name = "おおーっ、すごい熱です！\n熱い正義の心を感じます！"}
, 
[86202146] = {id = 86202146, name = "…レッドを救うために声をかけてくれたこと\n私達からも感謝させてください。"}
, 
[86202147] = {id = 86202147, name = "何、当然だ。\n彼女は私を救ってくれた――天使だからな。"}
, 
[86202148] = {id = 86202148, name = "…天使？"}
, 
[86202149] = {id = 86202149, name = "私はもともと無感動な人間だった。\nまじめなだけが取り柄でな。"}
, 
[86202150] = {id = 86202150, name = "だが、屋敷の警護の任務中、\n彼女の美しい横顔を見た時、私は生まれ変わった。"}
, 
[86202151] = {id = 86202151, name = "あの日以来、私は何度も彼女に恋文を書き、\n脳内逢引きを楽しみ、ずっと彼女を見つめた…"}
, 
[86202152] = {id = 86202152, name = "彼女の誘拐ばかりされる過去を聞いて…\n涙したこともあった。"}
, 
[86202153] = {id = 86202153, name = "なるほどー。つまり熱い正義の心じゃなくて\n下心のほうだった…ってことだね！　あっはっは！"}
, 
[86202154] = {id = 86202154, name = "笑いごとじゃない…！"}
, 
[86202155] = {id = 86202155, name = "リーダー。リーダーの世界だと、これを\n『ストーカー』と呼ぶと教えてくれたはず。あってる？"}
, 
[86202156] = {id = 86202156, name = "真実を確認したまで。\nこの兵士を責める気は…あまりない。"}
, 
[86202157] = {id = 86202157, name = "…正解、うれしい。"}
, 
[86202158] = {id = 86202158, name = "ストーカーかぁ。\nわたしは普通に『付きまとい』って呼ぶけどなぁ。"}
, 
[86202159] = {id = 86202159, name = "うちのパパは『犯罪者』って呼ぶと思います！"}
, 
[86202160] = {id = 86202160, name = "ふふ、ごめんなさい。\nうちのメンバーは手加減ってものを知らなくて。"}
, 
[86202161] = {id = 86202161, name = "構わない。\n真実の愛は他者にわからないものだからな！"}
, 
[86202162] = {id = 86202162, name = "少しは反省しなさいよ…"}
, 
[86202163] = {id = 86202163, name = "――おい、貴様。"}
, 
[86202164] = {id = 86202164, name = "あれ…また私兵の人？\n依頼人、じゃないよね？"}
, 
[86202165] = {id = 86202165, name = "レッドなどに用はない。\nあるのは、そちらの兵士だ。"}
, 
[86202166] = {id = 86202166, name = "わ…私か？"}
, 
[86202167] = {id = 86202167, name = "い、いったい、この人がどうして…？\nいえ、いろいろ思い当たることはあるけども…"}
, 
[86202168] = {id = 86202168, name = "おい、私をどこへ連れて行く気だ！？"}
, 
[86202169] = {id = 86202169, name = "貴様にはこれから、クビにするか否かの会議が\n待っている。"}
, 
[86202170] = {id = 86202170, name = "なっ…身に覚えがないぞ！"}
, 
[86202171] = {id = 86202171, name = "ふん…何を馬鹿な。貴様がしょっちゅう任務を\n放り出して、サボっているのは周知の事実だ。"}
, 
[86202172] = {id = 86202172, name = "あれはサボっているのではない！　愛の確認作業だ！\n言葉は正しく使え！"}
, 
[86202173] = {id = 86202173, name = "リーダーの世界で言う『ストーカー行為』。"}
, 
[86202174] = {id = 86202174, name = "けどリーダー、どうしよっか。\nあの兵士の人、本来なら捕まった方がいいけど。"}
, 
[86202175] = {id = 86202175, name = "そうね…でも今は、あの人がいないと\n屋敷に辿り着けないし…"}
, 
[86202176] = {id = 86202176, name = "もちろんっ、困ってるなら助けなくちゃですよ！"}
, 
[86202177] = {id = 86202177, name = "とりあえず助けてあげましょう。\nとりあえずね♪"}
, 
[86202178] = {id = 86202178, name = "了解！\nってわけで兵士くん、優しく倒すから恨まないでねー。"}
, 
[86202179] = {id = 86202179, name = "助かった…礼を言わせてもらおう。"}
, 
[86202180] = {id = 86202180, name = "いいえ、そんなお礼だなんて…\n報酬を上乗せしてくれるだけで結構ですから♪"}
, 
[86202181] = {id = 86202181, name = "なっ…い、いくら上乗せしろと！？"}
, 
[86202182] = {id = 86202182, name = "あら～そこは兵士さんのお気持ちにお任せします♪\nあっ、でもあんまり低かったら、そのときは…"}
, 
[86202183] = {id = 86202183, name = "わ、わかった！　何が起こるかはわからないが\nわかったー！　３割増し…それが私の限界だ！"}
, 
[86202184] = {id = 86202184, name = "まぁ、優しい方で良かったですねリーダー！\nでは依頼のため、屋敷に案内してもらいましょう！"}
, 
[86202185] = {id = 86202185, name = "あ、ああ…そうだな…！\n急がなければ…だな！"}
, 
[86202186] = {id = 86202186, name = "…やれやれ。"}
, 
[86202187] = {id = 86202187, name = "ここが屋敷…それなりに立派…"}
, 
[86202188] = {id = 86202188, name = "主の商人は、少々悪どいことにも\n手を出しているからな。儲かっているんだ。"}
, 
[86202189] = {id = 86202189, name = "悪いことでお金稼ぎは\nしちゃだめですよね～♪"}
, 
[86202190] = {id = 86202190, name = "そ、そのとおりだな…"}
, 
[86202191] = {id = 86202191, name = "…なんだこいつら。"}
, 
[86202192] = {id = 86202192, name = "しーっ、静かに。あっちに誰かいるみたい。"}
, 
[86202193] = {id = 86202193, name = "フラワー！　ほら、そんなんじゃ\n私に追いつかないわよっ。"}
, 
[86202194] = {id = 86202194, name = "待って～。"}
, 
[86202195] = {id = 86202195, name = "もう、あいかわらずフラワーは足が遅いんだから！\n追いかけっこもできないなんて。"}
, 
[86202196] = {id = 86202196, name = "ごめんね、ダフネ。"}
, 
[86202197] = {id = 86202197, name = "レッドの女の子がふたり…\nはぁ…どっちも可愛い…"}
, 
[86202198] = {id = 86202198, name = "で、兵士くんの好きな女の子はたぶんー…"}
, 
[86202199] = {id = 86202199, name = "…不潔。"}
, 
[86202200] = {id = 86202200, name = "そ、そ、そんなわけないだろう！\n主の娘であるダフネ様にやましい心などない！！"}
, 
[86202201] = {id = 86202201, name = "否定するにも慌てすぎなんだよねー。"}
, 
[86202202] = {id = 86202202, name = "そうですね。とっても綺麗ですし…\n兵士さんが夢見そうな感じの女の子ですね！"}
, 
[86202203] = {id = 86202203, name = "ふっ、そのとおりだ。\n本当に、彼女は美しいんだ…"}
, 
[86202204] = {id = 86202204, name = "…鈍感であるのが救い。"}
, 
[86202205] = {id = 86202205, name = "とにかく助けるのは、フラワーさんって呼ばれてた\nふわふわしてた人のほうってわけですね！"}
, 
[86202206] = {id = 86202206, name = "ああ、そうだ。私が他の人間が来ないよう\n見張ってるから、その間なんとか助けてくれ！"}
, 
[86202207] = {id = 86202207, name = "わかったわ。\n隙ができたら、すぐに声をかけに行きましょう。"}
, 
[86202208] = {id = 86202208, name = "そこの人達、何してるのー？"}
, 
[86202209] = {id = 86202209, name = "げ…屋敷の人？"}
, 
[86202210] = {id = 86202210, name = "えーっと、もしかして…誘拐とか企んでる感じ？"}
, 
[86202211] = {id = 86202211, name = "ち、違う…とは言い切れないけど、その…"}
, 
[86202212] = {id = 86202212, name = "あ、気にしないで☆　ロクサーヌちょっと\n聞きたかっただけだから、好きにやってね☆"}
, 
[86202213] = {id = 86202213, name = "じゃ、ばいばーい☆"}
, 
[86202214] = {id = 86202214, name = "…本当に行っちゃいましたね。\n今のロクサーヌさん…なんだったんでしょうか？"}
, 
[86202215] = {id = 86202215, name = "わ、わからないけど…もしかしたら\n傭兵を呼んでくるかも…早くしなくちゃですね！"}
, 
[86202216] = {id = 86202216, name = "もう、追いかけっこ飽きちゃったー。\nお部屋からおもちゃ持ってくる！"}
, 
[86202217] = {id = 86202217, name = "いい、フラワー。ここで待ってるのよ？"}
, 
[86202218] = {id = 86202218, name = "おっ、チャンス到来！\n声かけに行って来よう、リーダー！"}
, 
[86202219] = {id = 86202219, name = "やぁやぁ、かわいこちゃん！\n元気にしてたー？"}
, 
[86202220] = {id = 86202220, name = "…その声のかけかたは、なんなの？"}
, 
[86202221] = {id = 86202221, name = "…お姉ちゃん達、誰？"}
, 
[86202222] = {id = 86202222, name = "安心して、キミを助けにきたプライドだから！"}
, 
[86202223] = {id = 86202223, name = "くわしい説明は後。\n今はここから逃げましょう！"}
, 
[86202224] = {id = 86202224, name = "んー、だめだと思う…\nここにいろって言われたから。"}
, 
[86202225] = {id = 86202225, name = "…そんな命令、気にする必要はない。\nあなたは解放されるべき存在。"}
, 
[86202226] = {id = 86202226, name = "でも…ダフネは遊んでくれるし、\nおいしいごはんも食べれるよ？"}
, 
[86202227] = {id = 86202227, name = "…どういうこと？　誘拐って聞いてたけど\n乱暴に扱われてるわけじゃなさそうだし…"}
, 
[86202228] = {id = 86202228, name = "そうですね！身なりも綺麗ですし…『可愛いがられてる』って感じがします！"}
, 
[86202229] = {id = 86202229, name = "うん。みんな、かわいーって言ってくれるの。"}
, 
[86202230] = {id = 86202230, name = "たぶん、観賞用のレッドとして\n可愛がってるんでしょうね。"}
, 
[86202231] = {id = 86202231, name = "物珍しさとかで、人形みたいに可愛がる\n人がたまにいるんですよ。"}
, 
[86202232] = {id = 86202232, name = "ほら、このドレスのきらきら…\nメイドさんがね、縫いつけてくれたの。"}
, 
[86202233] = {id = 86202233, name = "これって…やっぱり本物の宝石だよねぇ？"}
, 
[86202234] = {id = 86202234, name = "ええ、間違いなく…\nはぁ…売り払ったらいくらになるかしら…"}
, 
[86202235] = {id = 86202235, name = "やめろ。"}
, 
[86202236] = {id = 86202236, name = "冗談よ、冗談♪　…ちょっとだけね。"}
, 
[86202237] = {id = 86202237, name = "ほぼ本気だったってことですね！"}
, 
[86202238] = {id = 86202238, name = "ちなみにフラワーちゃん、改めて聞きたいんだけど\nおうちに帰りたかったりしない？"}
, 
[86202239] = {id = 86202239, name = "おうち…ここじゃなくて？"}
, 
[86202240] = {id = 86202240, name = "うん。元の家の…フラワーちゃんのお父さんと\nお母さんが待ってるところ。故郷ってやつ。"}
, 
[86202241] = {id = 86202241, name = "…パパ、ママ…会いたい…\nおうちのベッドで…お休みしたい…"}
, 
[86202242] = {id = 86202242, name = "ただいまフラワー。\nちゃんとおとなしく待――"}
, 
[86202243] = {id = 86202243, name = "あっ…"}
, 
[86202244] = {id = 86202244, name = "…誰？"}
, 
[86202245] = {id = 86202245, name = "ま、まずは落ち着いて、ダフネ！"}
, 
[86202246] = {id = 86202246, name = "わ、私達は怪しい者ではなくて…！\nえっと…"}
, 
[86202247] = {id = 86202247, name = "やれやれ…オリヴィアちゃんてば。\n怪しい人はみんなそう言うんだよね～。"}
, 
[86202248] = {id = 86202248, name = "ちょっとエイプリル…！\nなんであなたが攻める側なのよ！？"}
, 
[86202249] = {id = 86202249, name = "その場の強い人に寄り添うことが、\n生き残るコツだからね！"}
, 
[86202250] = {id = 86202250, name = "…あーっ、わかった！\nあなた達、パパのプレゼントね！"}
, 
[86202251] = {id = 86202251, name = "え…？"}
, 
[86202252] = {id = 86202252, name = "パパが新しいお友達を呼んでくれたんでしょ？\nフラワーのときみたいに！"}
, 
[86202253] = {id = 86202253, name = "え、えーっと、えーっと、\nそれはその…リーダーさん、助けてください！"}
, 
[86202254] = {id = 86202254, name = "やっぱりね！\nふふ、すぐにわかっちゃったんだから！"}
, 
[86202255] = {id = 86202255, name = "やったー！　さすがパパね！\nしかも今回は、こんなにお友達いっぱい！"}
, 
[86202256] = {id = 86202256, name = "そうですね、ここで『違う』なんて\n言えないですものね…"}
, 
[86202257] = {id = 86202257, name = "じゃあ、追いかけっこしよう！\n絶対楽しいから！"}
, 
[86202258] = {id = 86202258, name = "え、ええ、もちろん！\n楽しみだわー！"}
, 
[86202259] = {id = 86202259, name = "私…走りたくない…"}
, 
[86202260] = {id = 86202260, name = "我慢して。鬼ごっこなら外の遊びだし、\n隙を突いて逃げやすいわ――"}
, 
[86202261] = {id = 86202261, name = "それじゃあ、お屋敷の中へ入るわよ。"}
, 
[86202262] = {id = 86202262, name = "…え？"}
, 
[86202263] = {id = 86202263, name = "だってパパが言ってたわ。\n外には危ない人がいっぱいいるって！"}
, 
[86202264] = {id = 86202264, name = "でもお屋敷の中なら安全だもの！\nほら、いくわよ！"}
, 
[86202265] = {id = 86202265, name = "…終わったかもね♪"}
, 
[86202266] = {id = 86202266, name = "かもね♪　じゃないですよ！"}
, 
[86202267] = {id = 86202267, name = "ここで逃げたら二度とフラワーを助けられないし…\nついていきましょう。"}
, 
[86202268] = {id = 86202268, name = "それじゃあ、ここのお庭で遊びましょう！"}
, 
[86202269] = {id = 86202269, name = "私達は、しっかり隠れるから\nフラワーは探しに来るの。いいわね！"}
, 
[86202270] = {id = 86202270, name = "わたしが、捕まえる人…"}
, 
[86202271] = {id = 86202271, name = "ふふーん、フラワーになんて絶対に捕まらないわ！\nほら、はやく目をつむって１０数えなさい！"}
, 
[86202272] = {id = 86202272, name = "い～ち…に～い…"}
, 
[86202273] = {id = 86202273, name = "よーし、逃げるわよ～！！"}
, 
[86202274] = {id = 86202274, name = "ひとまず私達は、\nダフネと反対方向に逃げましょう！"}
, 
[86202275] = {id = 86202275, name = "彼女が見えないところで、\n隙を突いてフラワーを救出するってわけねー♪"}
, 
[86202276] = {id = 86202276, name = "了解っとー…ってあれは…？"}
, 
[86202277] = {id = 86202277, name = "ん？　なんだ貴様らは…レッド…？"}
, 
[86202278] = {id = 86202278, name = "いや～、わたし達ダフネちゃんのお友達で～…"}
, 
[86202279] = {id = 86202279, name = "そんな話は聞いていないぞ！\nおい、大人しくこちらに来い！"}
, 
[86202280] = {id = 86202280, name = "そんなー！　嘘はついてないのにー！"}
, 
[86202281] = {id = 86202281, name = "まずいですよー！\n作戦失敗ですかー！？"}
, 
[86202282] = {id = 86202282, name = "…こうなったら、強行突破。"}
, 
[86202283] = {id = 86202283, name = "ふう…なんとか大きな騒ぎにならずにすんだわね。"}
, 
[86202284] = {id = 86202284, name = "ダフネさんもいないみたいですし…\nこの隙にフラワーさんを助けちゃいましょう！"}
, 
[86202285] = {id = 86202285, name = "そうねぇ。ダフネちゃんにはかわいそうだけど\nここはこらえてもらって――"}
, 
[86202286] = {id = 86202286, name = "あ…"}
, 
[86202287] = {id = 86202287, name = "…どういうこと？\nみんな、わたしのお友達じゃなかったの？"}
, 
[86202288] = {id = 86202288, name = "あちゃー、聞こえちゃったかー。"}
, 
[86202289] = {id = 86202289, name = "嘘よね？\nフラワーを連れてったりしないわよね。"}
, 
[86202290] = {id = 86202290, name = "…聞いてダフネ。\nフラワーにはね、本当は帰る場所があるの。"}
, 
[86202291] = {id = 86202291, name = "いつまでもこんなところにいちゃ、ダメなのよ。\nわかってちょうだい。"}
, 
[86202292] = {id = 86202292, name = "うぅ…やだー！　やだやだやだー！！\n絶対やだーーーーーー！！"}
, 
[86202293] = {id = 86202293, name = "フラワーはずっとここにいるの！\nみんなもお友達になるのー！！"}
, 
[86202294] = {id = 86202294, name = "ダフネちゃん、わがまま言っちゃだめよ～。\nこれが現実だからね～。"}
, 
[86202295] = {id = 86202295, name = "あやしてるのかあやしてないのか、どっちだ？"}
, 
[86202296] = {id = 86202296, name = "全部やだーー！！"}
, 
[86202297] = {id = 86202297, name = "わたしの言うこと聞かないなら…\nお仕置きなんだから！"}
, 
[86202298] = {id = 86202298, name = "わわっ…ダ、ダフネさん落ち着いてくださーい！"}
, 
[86202299] = {id = 86202299, name = "わたしの言うことは絶対なのー！"}
, 
[86202300] = {id = 86202300, name = "うきゅう…"}
, 
[86202301] = {id = 86202301, name = "ダフネさんは気絶してます！\n今のうちにフラワーさんを助けましょう！！"}
, 
[86202302] = {id = 86202302, name = "ええ、そうねっ！"}
, 
[86202303] = {id = 86202303, name = "…ん？　オリヴィアちゃん、何にやついてるの？"}
, 
[86202304] = {id = 86202304, name = "えっ！？　いえ、その…"}
, 
[86202305] = {id = 86202305, name = "…さっきのワガママ言ってるダフネ、\nエイプリルにそっくりだったから、面白くて。"}
, 
[86202306] = {id = 86202306, name = "えーっ！？　わたしあんな感じ！？\nそうなの、リーダー、フランちゃーん！"}
, 
[86202307] = {id = 86202307, name = "そのとおりだから、早くフラワーのもとに行って。"}
, 
[86202308] = {id = 86202308, name = "ここまで来れば安心ですね！\n追いかけっこ、ドキドキしましたー！"}
, 
[86202309] = {id = 86202309, name = "お外、ひさしぶりに出た…"}
, 
[86202310] = {id = 86202310, name = "…すごく、気持ちいい。うれしい。"}
, 
[86202311] = {id = 86202311, name = "そう…助けたかいがあったわね♪"}
, 
[86202312] = {id = 86202312, name = "自由…これが…"}
, 
[86202313] = {id = 86202313, name = "まだわかんないけど…\n楽しい、気がする…"}
, 
[86202314] = {id = 86202314, name = "ところで、フラワーちゃんに\n会わせたい人がいるんだよねー。"}
, 
[86202315] = {id = 86202315, name = "…誰ー？　パパ？　ママ？"}
, 
[86202316] = {id = 86202316, name = "あっ、そのへんのちゃんとしてる人達は\n期待しすぎかな！"}
, 
[86202317] = {id = 86202317, name = "ってわけで、期待が上がりすぎる前に…\n依頼人さん、どうぞー！"}
, 
[86202318] = {id = 86202318, name = "や…やあ、フラワーさん。"}
, 
[86202319] = {id = 86202319, name = "…誰？"}
, 
[86202320] = {id = 86202320, name = "あのですねっ、この人はフラワーさんを――"}
, 
[86202321] = {id = 86202321, name = "…いや、いいんだ。恩を着せるつもりはない。"}
, 
[86202322] = {id = 86202322, name = "私は名乗るほどの者ではない、ただの兵士。\n…それでいいんだ。"}
, 
[86202323] = {id = 86202323, name = "うん、わかったー。"}
, 
[86202324] = {id = 86202324, name = "………"}
, 
[86202325] = {id = 86202325, name = "ん、今終わりました？\n感動の出会い…みたいなもの。"}
, 
[86202326] = {id = 86202326, name = "聞かないでくれ…\n今ちょっと後悔してるところだ。"}
, 
[86202327] = {id = 86202327, name = "リリーとしては、今からでも\n名乗り直した方がいいと思いますっ！"}
, 
[86202328] = {id = 86202328, name = "それはそれで格好悪いし…\nもういいんだ…放っといてくれ…"}
, 
[86202329] = {id = 86202329, name = "じゃあ話進めるけど、フラワーちゃんは\nこれからどうしよっか？"}
, 
[86202330] = {id = 86202330, name = "ここまで連れてきてなんだけど、\n本当にここが気に入ってるなら残ってもいいし。"}
, 
[86202331] = {id = 86202331, name = "故郷…帰りたい。"}
, 
[86202332] = {id = 86202332, name = "…決まり。早く故郷に連れて行ってあげよう。"}
, 
[86202333] = {id = 86202333, name = "そうね。\nじゃあフラワー、あなたの故郷を教えて。"}
, 
[86202334] = {id = 86202334, name = "うんとねー…"}
, 
[86202335] = {id = 86202335, name = "――あっち！"}
, 
[86202336] = {id = 86202336, name = "なるほどね～、あっちか～。\nじゃあ、あっちに行ってみよっかー！"}
, 
[86202337] = {id = 86202337, name = "適当に答えるのやめなさい…！"}
, 
[86202338] = {id = 86202338, name = "えーっと、フラワーちゃん。\n具体的な街の名前とかわからないかしら？"}
, 
[86202339] = {id = 86202339, name = "ぐたいてきってなーに？"}
, 
[86202340] = {id = 86202340, name = "…うーん、お手上げね！"}
, 
[86202341] = {id = 86202341, name = "しょうがないですっ！\nフラワーさんを信じて、あっちに行きましょう！"}
, 
[86202342] = {id = 86202342, name = "どこなんだよ、あっちって。"}
, 
[86202343] = {id = 86202343, name = "はぁー…フラワーちゃんの故郷探しのはずが\nなんだか、すごいところに来ちゃったね。"}
, 
[86202344] = {id = 86202344, name = "何にもない、っていうか…"}
, 
[86202345] = {id = 86202345, name = "ニフィア地方…ひどく、荒れ果てている…"}
, 
[86202346] = {id = 86202346, name = "まるでお金の匂いがしません…\n早く帰りたいです…"}
, 
[86202347] = {id = 86202347, name = "素直になるの、やめてください。"}
, 
[86202348] = {id = 86202348, name = "フラワーさん！　とりあえずフラワーさんの\n言うがまま来てみましたが、合ってますか！？"}
, 
[86202349] = {id = 86202349, name = "うん、たぶん。"}
, 
[86202350] = {id = 86202350, name = "そっかー、たぶんかー。\nそっかそっかー。"}
, 
[86202351] = {id = 86202351, name = "…妙に優しい笑顔で相槌もやめなさい。"}
, 
[86202352] = {id = 86202352, name = "さてリーダーさん、ここまで来ちゃいましたけど\nこれからどうしましょうか。"}
, 
[86202353] = {id = 86202353, name = "そうですね！\nもしかしたら、フラワーさんを知ってるかも！"}
, 
[86202354] = {id = 86202354, name = "じゃあフラワー、あっち行きたい。"}
, 
[86202355] = {id = 86202355, name = "ま、またあっちなのね。\nえっと、あっちのほうには何が…"}
, 
[86202356] = {id = 86202356, name = "…ちょうどあそこに、農民がいる。"}
, 
[86202357] = {id = 86202357, name = "あっ、本当だー！\nリリー、お話聞いてきますねー！"}
, 
[86202358] = {id = 86202358, name = "…あなた達は…？"}
, 
[86202359] = {id = 86202359, name = "アララト王国のプライドですっ！ちなみにフラワーさんのことを知ってますか！？"}
, 
[86202360] = {id = 86202360, name = "直球すぎるだろ…"}
, 
[86202361] = {id = 86202361, name = "フラワーって…まさか！\nあの、ぼんやりした子！？"}
, 
[86202362] = {id = 86202362, name = "え…"}
, 
[86202363] = {id = 86202363, name = "フラワーのこと、呼んだ？"}
, 
[86202364] = {id = 86202364, name = "ああ、うそ…やっぱりフラワーだわ！\nまさか生きてまた会えるなんて…"}
, 
[86202365] = {id = 86202365, name = "私のことがわかる？　私は、あなたの姉よ。"}
, 
[86202366] = {id = 86202366, name = "あっ、そうかも…\n久しぶり。"}
, 
[86202367] = {id = 86202367, name = "ええ、久しぶりね…本当に…ううっ。"}
, 
[86202368] = {id = 86202368, name = "結構、再会の温度差がありそうですけど…\n大丈夫ですか？"}
, 
[86202369] = {id = 86202369, name = "ええ。このぼんやりとした答え…\nフラワーに間違いないから…ううっ。"}
, 
[86202370] = {id = 86202370, name = "この人も、間違いなくフラワーちゃんの\n家族みたいだねェ。"}
, 
[86202371] = {id = 86202371, name = "本当に、どうしましょう。\nなんとお礼を言ったらいいのか…"}
, 
[86202372] = {id = 86202372, name = "…っ！　うぅ…"}
, 
[86202373] = {id = 86202373, name = "シャノン、どうした？"}
, 
[86202374] = {id = 86202374, name = "いえ、大したことじゃないんですが…"}
, 
[86202375] = {id = 86202375, name = "『お礼はにこにこ現金払いで』って言いたいのを\n腕をつねって必死で耐えてるんです…ううっ。"}
, 
[86202376] = {id = 86202376, name = "…フラワーのお姉さんと同じぐらい、\n感情的だな。"}
, 
[86202377] = {id = 86202377, name = "皆さん、本当にありがとうございます。\nせめてものお礼に、食事と宿を出させてください。"}
, 
[86202378] = {id = 86202378, name = "そんな、申し訳ないです。"}
, 
[86202379] = {id = 86202379, name = "いいえ、大したおもてなしは\nできませんが...どうか泊まっていってください"}
, 
[86202380] = {id = 86202380, name = "リーダー…私、恵まれてたんだね。"}
, 
[86202381] = {id = 86202381, name = "…急に何、真面目な顔して。"}
, 
[86202382] = {id = 86202382, name = "だってお礼って言われて、ちゃんと高級なものを\n想像してたけど…"}
, 
[86202383] = {id = 86202383, name = "そんな悲しげな顔で、パンとミルクを見ないの…！"}
, 
[86202384] = {id = 86202384, name = "いいでしょう、ミルク！\nペットのモーモーから、搾りたてらしいのだし！"}
, 
[86202385] = {id = 86202385, name = "ええ…ただ、これまでのお礼の中では、いちばんその…\n質素で素敵よね。"}
, 
[86202386] = {id = 86202386, name = "『素敵』って言えばいいってもんじゃない。"}
, 
[86202387] = {id = 86202387, name = "素朴で美味しそうですよ！\nリリーはこういうの大好きです！"}
, 
[86202388] = {id = 86202388, name = "すみません。なんとかかき集められたのが\nこれだけで…"}
, 
[86202389] = {id = 86202389, name = "でも、この辺りには宿屋もありませんし\nいちばんまともな食事かと…"}
, 
[86202390] = {id = 86202390, name = "え、ええ。そうね。そうしたいけど…\n本当に、食べていいのかしら…"}
, 
[86202391] = {id = 86202391, name = "勇気が必要なご飯…\n食べにくいですね…"}
, 
[86202392] = {id = 86202392, name = "それじゃあ、リリー\nいただきま――"}
, 
[86202393] = {id = 86202393, name = "フラワーを助けていただいた方に\n食べてもらえて、そのパンとミルクも幸せです。"}
, 
[86202394] = {id = 86202394, name = "あうっ…"}
, 
[86202395] = {id = 86202395, name = "明日からはミルクだけの生活がはじまります…\nせっかく…せっかくフラワーが帰ってきたのに…！！"}
, 
[86202396] = {id = 86202396, name = "フラワー、ミルク好きだから大丈夫。"}
, 
[86202397] = {id = 86202397, name = "そう…せめて美味しいミルクを上げるからね。\nああ、こちらはお気になさらず。食べてください。"}
, 
[86202398] = {id = 86202398, name = "あっこれ、リリー食べられないやつです！\nはい！"}
, 
[86202399] = {id = 86202399, name = "リリーも屈したか…"}
, 
[86202400] = {id = 86202400, name = "さすがの私達も、これを食べられる強さは\n持ってないよねぇ。"}
, 
[86202401] = {id = 86202401, name = "そもそも、この地方は水も土も豊かだと本で読んだ。\nなのに、どうして荒れている？"}
, 
[86202402] = {id = 86202402, name = "何か天災に見舞われたとか…\nという感じじゃなさそうですしねぇ。"}
, 
[86202403] = {id = 86202403, name = "じ、実は、この土地の領主が\nいるのですが――"}
, 
[86202404] = {id = 86202404, name = "重税をかけられていて…\n作物は、すべて領主に持っていかれるんです。"}
, 
[86202405] = {id = 86202405, name = "す、すべて…？　そんなことがありうるんですか？"}
, 
[86202406] = {id = 86202406, name = "ひ………"}
, 
[86202407] = {id = 86202407, name = "ひどいです、許せないですーっ！\nごふーっ！"}
, 
[86202408] = {id = 86202408, name = "わっ、リリーちゃんが怒りながら吐血した！\n新しい！"}
, 
[86202409] = {id = 86202409, name = "はいっ、ご近所さんに農家のおばあちゃんがいるので！\nリリーとしても気持ちが入っちゃうんです！"}
, 
[86202410] = {id = 86202410, name = "リリー達がなんとかしてみせます！\nその悪い領主さんは、どこの町にいるんですか？"}
, 
[86202411] = {id = 86202411, name = "あ、ありがとうございます…！\nここから北に向かった先の町です…"}
, 
[86202412] = {id = 86202412, name = "北ですね！　わかりましたー！\nリーダーさん、行っちゃいましょうー！"}
, 
[86202413] = {id = 86202413, name = "って、今行くの！？"}
, 
[86202414] = {id = 86202414, name = "ま、待てリリー…！"}
, 
[86202415] = {id = 86202415, name = "こんなにたくさんの傭兵…\nきっと大金持ちの領主さんね！　うふふふ…"}
, 
[86202416] = {id = 86202416, name = "でもっ…\nきっと領民の人達から奪ったものですよっ！！"}
, 
[86202417] = {id = 86202417, name = "領主さん、許せないですー！\n退治してみせますー！"}
, 
[86202418] = {id = 86202418, name = "落ち着いてリリー。深呼吸。"}
, 
[86202419] = {id = 86202419, name = "ううーっ、すーはー。\nすーはー…"}
, 
[86202420] = {id = 86202420, name = "ここが領主のいる町かー。\nやっぱりこっちも栄えてないねー。"}
, 
[86202421] = {id = 86202421, name = "歩いている人達も疲れてるし…\nきっちり領主すべてに重税をかけてるみたいね。"}
, 
[86202422] = {id = 86202422, name = "や、やっぱり許せないですー！\n倒すべし、ですー！"}
, 
[86202423] = {id = 86202423, name = "…やっぱり落ち着かなかったか。"}
, 
[86202424] = {id = 86202424, name = "そこの兵士さん！\nちょっと聞きたいことがあるのですが！"}
, 
[86202425] = {id = 86202425, name = "うん？　なんだい、お嬢ちゃん。\nなんでも聞いてくれ。"}
, 
[86202426] = {id = 86202426, name = "領主さんの家って、どこへ行けば――"}
, 
[86202427] = {id = 86202427, name = "こぉぉぉぉぉの反逆者があぁぁぁぁぁ！！"}
, 
[86202428] = {id = 86202428, name = "えぇーっ！？\nリリー、まだ何もしてませんよ！？"}
, 
[86202429] = {id = 86202429, name = "ふん、言い訳は聞かん！\nお前の魂胆はすでにわかっている！"}
, 
[86202430] = {id = 86202430, name = "この町で領主の屋敷に行きたがるやつは、\nあいつの命を狙うヤツしかおらんからな！　ハハハハ！"}
, 
[86202431] = {id = 86202431, name = "この街の領主、どれだけ嫌われてるのよ…"}
, 
[86202432] = {id = 86202432, name = "逆に興味がわいてきた…"}
, 
[86202433] = {id = 86202433, name = "さて、恨みはないがこれも仕事なのでな！\n悪いが捕まえさせてもらうぞ、反逆者ども！"}
, 
[86202434] = {id = 86202434, name = "正直、気は進まないが…\nというか投げ出したいくらいだが…"}
, 
[86202435] = {id = 86202435, name = "むしろこのまま見逃して、\n領主を倒してくれたらどれだけありがたいか…"}
, 
[86202436] = {id = 86202436, name = "なら見逃してくれればいいのに～。"}
, 
[86202437] = {id = 86202437, name = "そうはいかん！\n大人には、責任というものがあるからな！"}
, 
[86202438] = {id = 86202438, name = "というわけで、行くぞ！　お嬢ちゃん達！"}
, 
[86202439] = {id = 86202439, name = "ここが領主のいるお屋敷みたいです、リーダーさん！"}
, 
[86202440] = {id = 86202440, name = "…お化けがいそうで、ちょっと怖いですね。"}
, 
[86202441] = {id = 86202441, name = "兵士じゃない人に聞いたら、\nあっさり道を教えてもらえたわね…"}
, 
[86202442] = {id = 86202442, name = "しかも領主を倒す応援までしてくれたしねぇ。\nあんなに熱い言葉、初めてだったわ。"}
, 
[86202443] = {id = 86202443, name = "武器まで渡されかけた…"}
, 
[86202444] = {id = 86202444, name = "リリーは、話し合いで解決するつもりです！\n平和がいちばんですから！"}
, 
[86202445] = {id = 86202445, name = "あ、見て！\n誰かお屋敷から出てきたよ！"}
, 
[86202446] = {id = 86202446, name = "ふん…ふんふん…♪"}
, 
[86202447] = {id = 86202447, name = "あれ？　あの人どこかで見たことあるような…\nエイプリル、見覚えある？"}
, 
[86202448] = {id = 86202448, name = "全然なーい。人違いじゃない？"}
, 
[86202449] = {id = 86202449, name = "そう、かしら…\nいえ、エイプリルに聞いたのが間違いだった…？"}
, 
[86202450] = {id = 86202450, name = "あの…あなたがこの町の領主さんですか！？"}
, 
[86202451] = {id = 86202451, name = "えっ！？　違う違う～☆\nていうか、あんな人と一緒にしちゃイヤッ☆"}
, 
[86202452] = {id = 86202452, name = "ちなみに領主ちゃんなら、\n屋敷の奥で引きこもってるよ♪"}
, 
[86202453] = {id = 86202453, name = "そうなんですか！\n貴重な情報ありがとうございます！"}
, 
[86202454] = {id = 86202454, name = "大したことじゃないから～☆\nそれじゃ、ばいばーい☆"}
, 
[86202455] = {id = 86202455, name = "…結局、あの人って誰なの？"}
, 
[86202456] = {id = 86202456, name = "領主の友達…ってわけじゃなさそうだものね。"}
, 
[86202457] = {id = 86202457, name = "細かいことは気にせず、領主さんに\n会いに行きましょう！　いわゆる直談判です！"}
, 
[86202458] = {id = 86202458, name = "リリー、落ち着いて話すの。"}
, 
[86202459] = {id = 86202459, name = "――ふーっ…"}
, 
[86202460] = {id = 86202460, name = "…あ、あなた達が…\n私に会いたいって、変わり者ね？"}
, 
[86202461] = {id = 86202461, name = "…コウモリのレッド。\n私と、同じ…"}
, 
[86202462] = {id = 86202462, name = "しかも引きこもりらしいし、\nかなりフランちゃ――"}
, 
[86202463] = {id = 86202463, name = "あっごめんねフランちゃん。その分厚い本を\n振りかざさないで。せめて角は止めて。"}
, 
[86202464] = {id = 86202464, name = "な、何をぶつぶつ話してるのよ…！！\n何よ、なんなのよぉ…"}
, 
[86202465] = {id = 86202465, name = "あなたが、領主のピエラさんですね！\n今日は、お話したいことがあって来ました！"}
, 
[86202466] = {id = 86202466, name = "そ、そういうの、いいから。"}
, 
[86202467] = {id = 86202467, name = "…へ？"}
, 
[86202468] = {id = 86202468, name = "ど、どうせあなた達も私のことを\nイジメに来たんでしょ？"}
, 
[86202469] = {id = 86202469, name = "全部わかってるんだから…\nみんな、すぐに私をいじめる…嫌う…許せない…"}
, 
[86202470] = {id = 86202470, name = "あなたがいじめられてる？\nでも領民に重税を強いてるのは、あなたで――"}
, 
[86202471] = {id = 86202471, name = "ぜ、ぜ、全部知ってるんだから！"}
, 
[86202472] = {id = 86202472, name = "あ、あなた達が私のこと、\n影で吸血鬼ババアとか呼んでるって…！"}
, 
[86202473] = {id = 86202473, name = "…言ってない。はず。\nエイプリルとシャノンはわからないけど。"}
, 
[86202474] = {id = 86202474, name = "あらあら、フランちゃんは私達を\nなんだと思ってるのかしら？"}
, 
[86202475] = {id = 86202475, name = "いいのよいいのよ！\nどうせ私…嫌われ者なんだから！！"}
, 
[86202476] = {id = 86202476, name = "えーっと…\nど、どうしたらいいですかリーダーさん？"}
, 
[86202477] = {id = 86202477, name = "なかなか手強い相手が出てきたねー！\nてんてこまいだー！"}
, 
[86202478] = {id = 86202478, name = "ええー！？　どうすればいいんですか！\nすっごい励ましたりすればいいんですかー！？"}
, 
[86202479] = {id = 86202479, name = "被害妄想が激しい…"}
, 
[86202480] = {id = 86202480, name = "ぶつぶつ…ぶつぶつ…\nみんな嫌い…ぶつぶつ…"}
, 
[86202481] = {id = 86202481, name = "あの、話し合いを…"}
, 
[86202482] = {id = 86202482, name = "ぶつぶつ…"}
, 
[86202483] = {id = 86202483, name = "ううー、リリーの手にはおえませーん！"}
, 
[86202484] = {id = 86202484, name = "とにかく…！　ピエラさん、お願いです。\n重税をやめてください！"}
, 
[86202485] = {id = 86202485, name = "どうしてやめなきゃいけないの…？"}
, 
[86202486] = {id = 86202486, name = "どうしてって…みんな困ってるからですよ！"}
, 
[86202487] = {id = 86202487, name = "別に困ってもいいじゃない…\n私のことを好きにならない民なんて…"}
, 
[86202488] = {id = 86202488, name = "そう…あいつらみんな、私のことを嫌ってる！\nだからこれは当然の罰なのよ！"}
, 
[86202489] = {id = 86202489, name = "せいぜい苦しむがいいわ！\nふふふふふ…！！"}
, 
[86202490] = {id = 86202490, name = "そういうとこ直したら、\nきっと好きになってもらえるよー。たぶんね！"}
, 
[86202491] = {id = 86202491, name = "や、やっぱり！　私は今、誰にも好かれてないのね！？\n思った通りだわ！"}
, 
[86202492] = {id = 86202492, name = "やっぱり世間は冷たいのね！\n私のことなんてどうでもいいんだわ！"}
, 
[86202493] = {id = 86202493, name = "…リーダー。この人、面倒くさい。"}
, 
[86202494] = {id = 86202494, name = "面倒くさい！？　今面倒くさいって言った？\nねえねえねえねえねえ、言ったんでしょ！？"}
, 
[86202495] = {id = 86202495, name = "私のどこが面倒くさいのよ！\nはっきり言ってみなさいよ！"}
, 
[86202496] = {id = 86202496, name = "…全部。"}
, 
[86202497] = {id = 86202497, name = "ぜ…全部！？\nやっぱり…やっぱり私は人に嫌われる運命なのね…"}
, 
[86202498] = {id = 86202498, name = "オリヴィアちゃん、もうツッコんであげないの？"}
, 
[86202499] = {id = 86202499, name = "そもそもこの人は、\n別にツッコミ待ちとかじゃないでしょうが…"}
, 
[86202500] = {id = 86202500, name = "そうやってみんな私を見捨てるのよ！\n…もう許さないんだから！"}
, 
[86202501] = {id = 86202501, name = "兵士達、出番よ！"}
, 
[86202502] = {id = 86202502, name = "う～っす、なんか用っすか？"}
, 
[86202503] = {id = 86202503, name = "このレッド達を、やっつけてちょうだい！"}
, 
[86202504] = {id = 86202504, name = "う～っす。適当にやりま～す。"}
, 
[86202505] = {id = 86202505, name = "は～？　こいつらめちゃくちゃ強いじゃん。\nやってらんね～。"}
, 
[86202506] = {id = 86202506, name = "ちょ、ちょっとあなた達！？\nどこへ行くのよ！！"}
, 
[86202507] = {id = 86202507, name = "もうあんたの下で働きたくないんすよ。\n給料も安いし、変な理由で戦わされるしで。"}
, 
[86202508] = {id = 86202508, name = "つーわけで、もう連絡してこないでください。\nさよなら～。"}
, 
[86202509] = {id = 86202509, name = "え…？　あの…ちょ、ちょっと…？"}
, 
[86202510] = {id = 86202510, name = "そ…そんな！？"}
, 
[86202511] = {id = 86202511, name = "お、落ち込んでなんか…う、ううーっ…"}
, 
[86202512] = {id = 86202512, name = "完全に落ち込んじゃってますね…！"}
, 
[86202513] = {id = 86202513, name = "こ、子供をあやすみたいにするなぁ！\nふざけるなぁ！"}
, 
[86202514] = {id = 86202514, name = "リリー、そろそろかわいそうに思えてきました…！ひどい人だけど…難しい人です―！"}
, 
[86202515] = {id = 86202515, name = "傭兵はみーんな逃げちゃったけど、\nこれからどうするつもりかしら？"}
, 
[86202516] = {id = 86202516, name = "傭兵のクセに逃げるなんて…\nお金の関係なら大丈夫だと思ってたのに…"}
, 
[86202517] = {id = 86202517, name = "こんなことなら、最初からいた兵士達を\nクビになんてしなければよかった…"}
, 
[86202518] = {id = 86202518, name = "あのっ、なんでその兵士さん達を\nクビにしちゃったんですか！？"}
, 
[86202519] = {id = 86202519, name = "だってあいつら、市民のことばっかりで、\n私のことを考えてもくれないんだもの！"}
, 
[86202520] = {id = 86202520, name = "優秀な兵士じゃない…"}
, 
[86202521] = {id = 86202521, name = "どうせ傭兵なんて、金の亡者よ…！"}
, 
[86202522] = {id = 86202522, name = "次はもっとお金をかけて、\n最高のピエラ親衛隊を作ってやるわ！"}
, 
[86202523] = {id = 86202523, name = "――ピエラさん。そうやって、なんでも\nお金で解決しようとするからうまくいかないんです。"}
, 
[86202524] = {id = 86202524, name = "人間関係はお金じゃ買えない。\nだからこそ価値があるんですよ。"}
, 
[86202525] = {id = 86202525, name = "シャノンさん…"}
, 
[86202526] = {id = 86202526, name = "で、でもどうせ私のことを\n好いてくれる人なんていないし…"}
, 
[86202527] = {id = 86202527, name = "そうですよね、不安になりますよね…"}
, 
[86202528] = {id = 86202528, name = "でも、これが大丈夫なんです！　なぜなら、私達が\n代わりに友達兼傭兵をやってあげますから！"}
, 
[86202529] = {id = 86202529, name = "シャノンさん！？"}
, 
[86202530] = {id = 86202530, name = "ほ、ほんと？　友達兼傭兵…って。"}
, 
[86202531] = {id = 86202531, name = "ええ。あなたの身を守るだけでなく、日常的に\n遊び相手になるなど込々で…"}
, 
[86202532] = {id = 86202532, name = "金額は…これくらいでどうでしょうか？\nごにょごにょ…"}
, 
[86202533] = {id = 86202533, name = "な…何その値段！？\nいくらなんでも高すぎるわ！"}
, 
[86202534] = {id = 86202534, name = "友達代もなかなか高いんですよ、すみません。\n端数を切るぐらいのサービスはできますが…"}
, 
[86202535] = {id = 86202535, name = "う、ううーっ…でも、さすがにこの値段は…"}
, 
[86202536] = {id = 86202536, name = "よくわからないですけど、\nすっごい攻撃できてるみたいです！"}
, 
[86202537] = {id = 86202537, name = "…謎の精神攻撃がな。"}
, 
[86202538] = {id = 86202538, name = "うう…や、やってられるかぁーー！"}
, 
[86202539] = {id = 86202539, name = "もういい…\nもうなにも信じられない！"}
, 
[86202540] = {id = 86202540, name = "全部あなた達のせいよ！\n傭兵が逃げたのも…みんなに嫌われるのも…"}
, 
[86202541] = {id = 86202541, name = "私に素敵な恋人ができないのも、\nぜんぶあなた達が悪いのよ！"}
, 
[86202542] = {id = 86202542, name = "うーん、シャノンさんの口説き文句は\n失敗しちゃったかぁ。"}
, 
[86202543] = {id = 86202543, name = "お力になれなくて残念です～。"}
, 
[86202544] = {id = 86202544, name = "…あ！　でも恋人候補ならひとり紹介できるかも！\nちょっと危険な香りのする冒険者で…"}
, 
[86202545] = {id = 86202545, name = "筋肉ムキムキで、すごく暑苦…\n熱い男の人なんだけど！"}
, 
[86202546] = {id = 86202546, name = "それ、天の塔で会った人でしょうが…！"}
, 
[86202547] = {id = 86202547, name = "どうせそれも嘘なんでしょ！\nもう…バカにして…！！"}
, 
[86202548] = {id = 86202548, name = "絶対に許さないんだから！！"}
, 
[86202549] = {id = 86202549, name = "恋人候補紹介だけは、本当だったんだけどなぁ…"}
, 
[86202550] = {id = 86202550, name = "傭兵達が私を裏切って、あんた達も私をだました…\n全員が、私をいじめてるってことよ！！"}
, 
[86202551] = {id = 86202551, name = "私に逆らった人間がどうなるか、思い知らしてあげる！\n覚悟なさい！！"}
, 
[86202552] = {id = 86202552, name = "うう…そん…な…"}
, 
[86202553] = {id = 86202553, name = "うおおおおおおおおおおおおおおお！！\n領主が倒されたぞおおおおおおおおお！！"}
, 
[86202554] = {id = 86202554, name = "わわっ！？　な…なんですか！？"}
, 
[86202555] = {id = 86202555, name = "外から覗かれてたみたい。"}
, 
[86202556] = {id = 86202556, name = "町の人もこの戦いに注目してた…ってことね。\nにしても、人が多いわね…"}
, 
[86202557] = {id = 86202557, name = "俺達は自由だあぁぁ！！"}
, 
[86202558] = {id = 86202558, name = "ありがとう、見知らぬレッドの嬢ちゃん達！！"}
, 
[86202559] = {id = 86202559, name = "えへへ、わたし達にかかれば、こんなの楽勝だよー！\nねっ、リーダー！"}
, 
[86202560] = {id = 86202560, name = "ちょっとふたりとも、調子に乗りすぎよ。\n…もう。"}
, 
[86202561] = {id = 86202561, name = "リーダーの言う通りよ。\n謙虚に行かないと、いつか足元を救われるわよ。"}
, 
[86202562] = {id = 86202562, name = "もー、あいかわらず固いんだからー。"}
, 
[86202563] = {id = 86202563, name = "うぅ…"}
, 
[86202564] = {id = 86202564, name = "あっ、意識をとりもどしたみたいです！"}
, 
[86202565] = {id = 86202565, name = "ピエラさん、もう領民さん達をいじめちゃだめですよ！"}
, 
[86202566] = {id = 86202566, name = "そうね、全てを失ったわ…\n富も…権力も…"}
, 
[86202567] = {id = 86202567, name = "もう領民をイビって楽しむこともできないなんて…"}
, 
[86202568] = {id = 86202568, name = "もっとマシなこと生きがいにしなさいよ…"}
, 
[86202569] = {id = 86202569, name = "領主でもなくなった今、私にできることはなにもない…"}
, 
[86202570] = {id = 86202570, name = "もう生きてる意味なんてなにもない！\nこんな私なんて…もう…っ！"}
, 
[86202571] = {id = 86202571, name = "ま、まさか死ぬ気じゃ…！"}
, 
[86202572] = {id = 86202572, name = "…は？　なんで私が死ななきゃいけないのよ！"}
, 
[86202573] = {id = 86202573, name = "こんなにかわいそうな私だもの。誰か同情して、\n結婚でも申し込んでくれるんじゃないかしら…"}
, 
[86202574] = {id = 86202574, name = "あ…そう、かもしれないですね…"}
, 
[86202575] = {id = 86202575, name = "前向きなのはいいことです。\n良ければ私が、結婚仲介人でもやりましょうか？"}
, 
[86202576] = {id = 86202576, name = "ほ、本当！？\nなら、どこかの国の王子様とかがいいわ！"}
, 
[86202577] = {id = 86202577, name = "こちらにコースがご用意してありますから\nまずご予約いただけると特典が…♪"}
, 
[86202578] = {id = 86202578, name = "これ！　これ！　…あとこれも！\nよし、全部ちょうだい！！"}
, 
[86202579] = {id = 86202579, name = "ご利用ありがとうございましたー♪"}
, 
[86202580] = {id = 86202580, name = "…まあ、これで一件落着だね！"}
, 
[86202581] = {id = 86202581, name = "はい！　やりましたね、先輩！"}
, 
[86202582] = {id = 86202582, name = "絶対違う…"}
, 
[86202583] = {id = 86202583, name = "さーて、ピエラさんも倒したし、\nこれからどうしよっか！"}
, 
[86202584] = {id = 86202584, name = "また別の国に行って、\n世界制覇を狙うっていうのもいいよね！"}
, 
[86202585] = {id = 86202585, name = "わー、素敵ですね！\nさすが先輩です！"}
, 
[86202586] = {id = 86202586, name = "制覇って何…"}
, 
[86202587] = {id = 86202587, name = "夢が広がるのはいいことだけど、\nできたら一度、アララト王国に戻りたいわね。"}
, 
[86202588] = {id = 86202588, name = "そうですね。最近は冒険しっぱなしで\nずっと帰れていなかったですし。"}
, 
[86202589] = {id = 86202589, name = "エイプリルちゃんも最近頑張りすぎてたし\nお休みしたいなー！"}
, 
[86202590] = {id = 86202590, name = "私も集めた他国の本、読みたい。"}
, 
[86202591] = {id = 86202591, name = "リリーもお母さんのご飯が食べたい気分ですー！"}
, 
[86202592] = {id = 86202592, name = "リーダーさんは、帰ったら何したいかしら？"}
, 
[86202593] = {id = 86202593, name = "そうね、こういうときこそ疲れを取るべきだわ。"}
, 
[86202594] = {id = 86202594, name = "エイプリルちゃんもリーダーと一緒に\nお昼寝しちゃおっかなー♪"}
, 
[86202595] = {id = 86202595, name = "おおっ、リーダーさん元気ですねー！\nリリーもお付き合いしたいです！　追いかけっことか！"}
, 
[86202596] = {id = 86202596, name = "…体力バカ。"}
, 
[86202597] = {id = 86202597, name = "じゃあ帰りましょう。\nそれぞれ休憩を取ったら、また集合ということで。"}
, 
[86202598] = {id = 86202598, name = "…♪"}
, 
[86202599] = {id = 86202599, name = "あれ…？"}
, 
[86202600] = {id = 86202600, name = "エイプリルさん、どうかしましたか？"}
, 
[86202601] = {id = 86202601, name = "んー、今すれ違った子、どこかで見たことあるような…\nねえ、リーダーも覚えて――"}
, 
[86202602] = {id = 86202602, name = "エイプリル、何してるの？\n急ぐわよ！"}
, 
[86202603] = {id = 86202603, name = "うんー！　今行くー！"}
, 
[86202604] = {id = 86202604, name = "…まぁ、すぐに思い出せないってことは、\n問題ないってことだよね！　気にしなーい！"}
, 
[86202605] = {id = 86202605, name = "――ふふ、いい場所見ーつけた！\nさっそくダーリンに教えなくっちゃ☆"}
, 
[86202606] = {id = 86202606, name = "ふっふっふー。\nモンスターめ、覚悟ー！"}
, 
[86202607] = {id = 86202607, name = "いやー、もうこの辺のモンスターなんて、\n楽勝で倒せちゃうね！"}
, 
[86202608] = {id = 86202608, name = "そうね。他国でたくさん戦ったのは、\n本当にいい経験になったわ。"}
, 
[86202609] = {id = 86202609, name = "珍しい本も、たくさん手に入れられた…"}
, 
[86202610] = {id = 86202610, name = "報酬もなかなかもらえたし…\nうふふ、良い感じです。"}
, 
[86202611] = {id = 86202611, name = "これもリーダーさんがいてくれたおかげですね！\nありがとうございますー！"}
, 
[86202612] = {id = 86202612, name = "…謙遜しなくていい。\nリーダーがいなかったら、この結果はなかった。"}
, 
[86202613] = {id = 86202613, name = "リーダーさんはすごいです！\n優しくて頼りがいがある、すっごいリーダーさんです！"}
, 
[86202614] = {id = 86202614, name = "ええ、リーダーには改めて感謝しなくちゃね。"}
, 
[86202615] = {id = 86202615, name = "――見つけた！\n皆さん、こちらにいたんですね。"}
, 
[86202616] = {id = 86202616, name = "あれ、アリシアちゃん。\nどうしたの？　寂しくなってわたしに会いに来たの～？"}
, 
[86202617] = {id = 86202617, name = "ち、違います！　配達人として\nプライドの手紙を届けに来ただけですっ。"}
, 
[86202618] = {id = 86202618, name = "依頼主の方から、『急ぎで頼む』と言われまして。\nこちら、ソドモラ国からです。"}
, 
[86202619] = {id = 86202619, name = "ありがとう、アリシア。助かるわ。"}
, 
[86202620] = {id = 86202620, name = "いえ、配達人として当然のことをしたまでです！\nでは、私はこれで。"}
, 
[86202621] = {id = 86202621, name = "ソドモラ…って、なんか聞き覚えがあるような"}
, 
[86202622] = {id = 86202622, name = "つい最近、領主を倒しただろ。"}
, 
[86202623] = {id = 86202623, name = "何かしら…ピエラさんは結婚活動に\nいそしむことにして領主をやめたから…"}
, 
[86202624] = {id = 86202624, name = "領民の方々が改めて、\nお礼のお金をくれることにした、とか…？"}
, 
[86202625] = {id = 86202625, name = "前向きに考えすぎです…"}
, 
[86202626] = {id = 86202626, name = "とりあえず読んでみましょうー！"}
, 
[86202627] = {id = 86202627, name = "えっと…『助けてください』…\n『謎のレッドが、領主の屋敷を乗っ取りました』…？"}
, 
[86202628] = {id = 86202628, name = "あらまぁ…穏やかじゃないわねぇ。"}
, 
[86202629] = {id = 86202629, name = "そのレッドを倒して欲しい、って\n依頼なんですね！"}
, 
[86202630] = {id = 86202630, name = "せっかく平和になったのに、かわいそうですっ…！\nリーダーさん、向かいましょう！"}
, 
[86202631] = {id = 86202631, name = "…ここが、あの屋敷？"}
, 
[86202632] = {id = 86202632, name = "この前来たときはお化けが出そうでしたけど…\nすっごく、ピンク色になってます！"}
, 
[86202633] = {id = 86202633, name = "怖くなくなったはずなのに…\n逆に怖いです！　リリー、不思議です！"}
, 
[86202634] = {id = 86202634, name = "いわゆる少女趣味っていうか\n悪趣味っていうか…"}
, 
[86202635] = {id = 86202635, name = "いいなー。エイプリルちゃんもこれぐらいド派手に\nいたずらしたいなー。"}
, 
[86202636] = {id = 86202636, name = "ちょっとちょっと！　今あなた、\nロクサーヌのお家を『いたずら』扱いしたかしらっ？"}
, 
[86202637] = {id = 86202637, name = "あっ、あなたは…！"}
, 
[86202638] = {id = 86202638, name = "オリヴィアちゃん、知り合い？\nさすが顔広いねー。"}
, 
[86202639] = {id = 86202639, name = "何言ってるの！\nこの国を旅してる途中、何度も会ったじゃない！"}
, 
[86202640] = {id = 86202640, name = "うーん、そういえばこんな子も\nいたような、いないような、いないような…"}
, 
[86202641] = {id = 86202641, name = "覚えてない！"}
, 
[86202642] = {id = 86202642, name = "ふふ、素直なんだから～。"}
, 
[86202643] = {id = 86202643, name = "気にしなくていいわ。ロクサーヌもね\nダーリン以外の顔、覚える気ないからー☆"}
, 
[86202644] = {id = 86202644, name = "…あ、でも。もしかしたら『下見』をしてる時に、\n会ったかもしれないね☆"}
, 
[86202645] = {id = 86202645, name = "下見…？"}
, 
[86202646] = {id = 86202646, name = "そうそう。どのお家がいいかなーって、\n色々見てまわってたんだ。"}
, 
[86202647] = {id = 86202647, name = "うふっ、ロクサーヌ偉い！"}
, 
[86202648] = {id = 86202648, name = "た、たしかに…\nあれは偶然じゃなかったのね。"}
, 
[86202649] = {id = 86202649, name = "あっ、そういえば！\n他人の家なのに堂々としてて、すごかったよねー！"}
, 
[86202650] = {id = 86202650, name = "全部、屋敷を乗っ取るための偵察だった…\nってことですか？"}
, 
[86202651] = {id = 86202651, name = "そう！　本当はお城が良かったんだけどー\nさすがに乗っ取るのが難しそうでー。"}
, 
[86202652] = {id = 86202652, name = "だから、ひとまずいい感じのお屋敷を\nロクサーヌ達の愛の巣にしようって決めたの♪"}
, 
[86202653] = {id = 86202653, name = "…愛の巣？"}
, 
[86202654] = {id = 86202654, name = "ロクサーヌさん、いわゆる新婚ってやつなんですか！？"}
, 
[86202655] = {id = 86202655, name = "ふふふー、結婚とかつまんないこと気にしないの。"}
, 
[86202656] = {id = 86202656, name = "ロクサーヌとダーリンは運命で結ばれてて\nダーリンは、世界でいちばんかっこいい人なの。"}
, 
[86202657] = {id = 86202657, name = "真実の愛以外、必要なことってあるかな☆"}
, 
[86202658] = {id = 86202658, name = "のろけはじめた…"}
, 
[86202659] = {id = 86202659, name = "愛に飢えたピエラさんの後に、仲良しの恋人が\n屋敷を乗っ取るとは、なかなかえげつないですねぇ。"}
, 
[86202660] = {id = 86202660, name = "冷静に言わないでください…！"}
, 
[86202661] = {id = 86202661, name = "やあハニー、今帰ったよ！"}
, 
[86202662] = {id = 86202662, name = "ダーリン！　お帰りなさい！"}
, 
[86202663] = {id = 86202663, name = "この人が、ロクサーヌちゃんの『ダーリン』…？"}
, 
[86202664] = {id = 86202664, name = "お帰りなさいラシッド！　ご飯にするお風呂にする？\nそれとも…ロクサーヌにする！？"}
, 
[86202665] = {id = 86202665, name = "ふふ…もちろんハニー、\n君を選ぶに決まってるじゃないか！"}
, 
[86202666] = {id = 86202666, name = "やーん♪　ダーリンったら、大胆なんだからぁ！\nもうっ！"}
, 
[86202667] = {id = 86202667, name = "あの…お取込み中悪いんだけど\n話の続きを…"}
, 
[86202668] = {id = 86202668, name = "ごめんね、もうちょっと待って！\nお帰りなさいの儀式が終わってないから！"}
, 
[86202669] = {id = 86202669, name = "いや、あの…\nリーダー、助けて…"}
, 
[86202670] = {id = 86202670, name = "…そうね。止める方法も、私には思いつかないし…"}
, 
[86202671] = {id = 86202671, name = "うーん、面倒くさそうだし\n害はなさそうだし…放っておこう！"}
, 
[86202672] = {id = 86202672, name = "ダーリン、お帰りなさいのチュー！"}
, 
[86202673] = {id = 86202673, name = "チュー！"}
, 
[86202674] = {id = 86202674, name = "それから～、もう一度チュー！"}
, 
[86202675] = {id = 86202675, name = "チュッチュッチュ――"}
, 
[86202676] = {id = 86202676, name = "ぐあぁ！？"}
, 
[86202677] = {id = 86202677, name = "ダーリーン！？\n本の角が、頭にめり込んでー！？"}
, 
[86202678] = {id = 86202678, name = "わわっ、フランさん！\n人に向かって本投げちゃだめですよー！"}
, 
[86202679] = {id = 86202679, name = "…無意識だった。"}
, 
[86202680] = {id = 86202680, name = "あらあら～無意識ならしょうがないわねぇ。"}
, 
[86202681] = {id = 86202681, name = "しょうがなくはないですが…\n今だけはフランを褒めたい気持ちね。"}
, 
[86202682] = {id = 86202682, name = "オリヴィアちゃんも\nそういうところ素直なんだから～♪"}
, 
[86202683] = {id = 86202683, name = "ダーリン、大丈夫？"}
, 
[86202684] = {id = 86202684, name = "ああ、僕は平気さハニー。\nなによりも、君に怪我がなくてよかった…"}
, 
[86202685] = {id = 86202685, name = "ああ、ダーリン…なんて優しいの！\n惚れ直しちゃった！　愛して――"}
, 
[86202686] = {id = 86202686, name = "むぎゅう！？"}
, 
[86202687] = {id = 86202687, name = "ああっ！？　ハニーが分厚い本を\n真正面から顔で受け止めて！？"}
, 
[86202688] = {id = 86202688, name = "話を聞かないからだ。"}
, 
[86202689] = {id = 86202689, name = "フランちゃんを怒らせちゃった人は…\nエイプリルちゃんもこらしめちゃうぞー♪"}
, 
[86202690] = {id = 86202690, name = "エイプリルちゃんとフランちゃんは\nすっごい強いってこと、わかってくれたかなっ？"}
, 
[86202691] = {id = 86202691, name = "エイプリル、もっと先にすべき話がいろいろ\nあるでしょうが…"}
, 
[86202692] = {id = 86202692, name = "それで…どうして家を乗っ取ったりしたんですか？"}
, 
[86202693] = {id = 86202693, name = "それはもちろん、愛のために決まってるでしょ！"}
, 
[86202694] = {id = 86202694, name = "それはもういい。"}
, 
[86202695] = {id = 86202695, name = "きゃっ！？　もー、本を構えるのやめて！"}
, 
[86202696] = {id = 86202696, name = "そうだ、僕はどうなってもいい。\nだが、ハニーを傷つけるのはやめてくれ！"}
, 
[86202697] = {id = 86202697, name = "なるほど！　キミは、本を投げるなら\n自分に投げろって言いたいんだね！"}
, 
[86202698] = {id = 86202698, name = "え…？　いや、そもそも本を投げるのは…"}
, 
[86202699] = {id = 86202699, name = "さすがダーリン！　愛の力さえあれば、\nあんな本いくら投げられても、無傷なんだね！"}
, 
[86202700] = {id = 86202700, name = "えぇ！？　いや…それは、くぅ…"}
, 
[86202701] = {id = 86202701, name = "そ、そうさ！\n愛の力さえあれば、僕は無敵だよハニー！"}
, 
[86202702] = {id = 86202702, name = "キャー！　かっこいー！！"}
, 
[86202703] = {id = 86202703, name = "き、聞きましたかリーダーさん！\nあのダーリンさんは無敵だそうですよ！"}
, 
[86202704] = {id = 86202704, name = "今までで戦った中で最強の相手かもしれません…\nどうしましょう！"}
, 
[86202705] = {id = 86202705, name = "えっと、リリーよくわからないですが\nこの人間の頭ぐらいある石を投げればいいんですか！？"}
, 
[86202706] = {id = 86202706, name = "お、おい！\n人の弱みにつけこむようなことはやめろ！"}
, 
[86202707] = {id = 86202707, name = "リーダーさんの言うとおりよ、リリーちゃん。\n気の持ちよう、ただそれだけだから気にしないの。"}
, 
[86202708] = {id = 86202708, name = "リリーよくわからないですが…リーダーさんと\nシャノンさんから、人生の重みを感じます！"}
, 
[86202709] = {id = 86202709, name = "おふたりの言葉を信じて、リリー戦いますっ！"}
, 
[86202710] = {id = 86202710, name = "わぁっ！　そ、そんな急に…！？"}
, 
[86202711] = {id = 86202711, name = "や、やめてくれ！　頼むから！"}
, 
[86202712] = {id = 86202712, name = "ち、ちゃんと話すから\n一旦落ち着いてくれ…！"}
, 
[86202713] = {id = 86202713, name = "最初からそうしろ。"}
, 
[86202714] = {id = 86202714, name = "…ふう。\nハニーが愛のために動いたというのは本当さ。"}
, 
[86202715] = {id = 86202715, name = "ハニーはね、僕のために\nこの屋敷を用意してくれたんだ。"}
, 
[86202716] = {id = 86202716, name = "そうよ、ダーリンは最高の王子様だから、\nふさわしいおうちが必要だったの！"}
, 
[86202717] = {id = 86202717, name = "こんなかっこいい王子様に乗っ取られるんだから、\nむしろこの屋敷も喜んでるはずだしっ。"}
, 
[86202718] = {id = 86202718, name = "でも…そもそも王子なら\n人の家を乗っ取る必要なんてないでしょ？"}
, 
[86202719] = {id = 86202719, name = "…うるさいうるさい！\nラシッドは普通の王子様じゃない…特別なの！"}
, 
[86202720] = {id = 86202720, name = "もうっ、口うるさい子は\nペットちゃんにやっつけてもらうんだからー！"}
, 
[86202721] = {id = 86202721, name = "ペットちゃん…？"}
, 
[86202722] = {id = 86202722, name = "この子はキミのペット？\n…って、わー！？　こっちに来た！"}
, 
[86202723] = {id = 86202723, name = "グルル～！"}
, 
[86202724] = {id = 86202724, name = "ふっふっふ、わたし達も舐められたものだね！"}
, 
[86202725] = {id = 86202725, name = "アララト王国最強のプライドだっていうのに\nペットに倒してもらおうだなんて甘いこと――"}
, 
[86202726] = {id = 86202726, name = "エ、エイプリルさん！\n後ろ、後ろですー！"}
, 
[86202727] = {id = 86202727, name = "もー、リリーちゃんだめだよ。\n人が格好つけたいときは邪魔しちゃ…"}
, 
[86202728] = {id = 86202728, name = "グオーッ！"}
, 
[86202729] = {id = 86202729, name = "…って、何これ！？\nモンスターがすっごいいるんだけど～～！？"}
, 
[86202730] = {id = 86202730, name = "気付くのが遅い…"}
, 
[86202731] = {id = 86202731, name = "どういうこと？　普通モンスターは\n人の土地には踏み込まないのに…"}
, 
[86202732] = {id = 86202732, name = "もしかして、このふたりが何かしかけたんじゃ…！"}
, 
[86202733] = {id = 86202733, name = "ひいぃぃっ！？　来るなぁっ！！"}
, 
[86202734] = {id = 86202734, name = "…そんなことはなさそうですね♪"}
, 
[86202735] = {id = 86202735, name = "だ、誰だこんなことをしたのは！\n絶対に許さな――"}
, 
[86202736] = {id = 86202736, name = "ダーリン…\nロクサーヌのプレゼント、気に入ってくれなかった？"}
, 
[86202737] = {id = 86202737, name = "え…？"}
, 
[86202738] = {id = 86202738, name = "このペットはみんな、ダーリンのために集めたんだよ！\nほら、『ペットが欲しい』って言ってたでしょ！"}
, 
[86202739] = {id = 86202739, name = "そ、そうだけど、そうじゃないというか…\nいや、これはペットじゃなくてモンスターだし…"}
, 
[86202740] = {id = 86202740, name = "考えのすれ違いがあったことは\nわかりますねぇ。"}
, 
[86202741] = {id = 86202741, name = "ダーリンっ、はっきり言って！\nこのペット…気に入ってくれたんだよね？"}
, 
[86202742] = {id = 86202742, name = "も、もちろんだとも！　大好きだよ！\nこのモンス…ペット達と遊ぶ時が楽しみだね…"}
, 
[86202743] = {id = 86202743, name = "口元が引きつってる…"}
, 
[86202744] = {id = 86202744, name = "愛は人を追い詰めますねぇ…"}
, 
[86202745] = {id = 86202745, name = "…その感想がいちばん残酷な気がするわ。"}
, 
[86202746] = {id = 86202746, name = "ダーリン、遠慮しないで！　後でと言わず、\n今すぐ可愛がってあげていいからね！"}
, 
[86202747] = {id = 86202747, name = "そうだ。ペットちゃん達も遊びたがってるみたいだし\nお散歩に行こっか♪　ほら♪"}
, 
[86202748] = {id = 86202748, name = "モ、モンスターが屋敷の外に…！？\nこのままじゃ市民の人達が大変です！"}
, 
[86202749] = {id = 86202749, name = "ロクサーヌちゃんには悪いけど、\n倒すしかないね！　やろう、リーダー！"}
, 
[86202750] = {id = 86202750, name = "ふぅ…なんとかおとなしくなったわね。"}
, 
[86202751] = {id = 86202751, name = "ちょっと！\nロクサーヌ達のかわいいペットに何してるの！？"}
, 
[86202752] = {id = 86202752, name = "まあまあ、ハニー。落ち着いて…\nモンスターが暴れずに済んでよかったじゃないか。"}
, 
[86202753] = {id = 86202753, name = "よくない！　ロクサーヌのペットを攻撃するなんて、\n絶対に許さないんだから―！！"}
, 
[86202754] = {id = 86202754, name = "ダーリン！　あいつらやっちゃって！\nペットちゃん達の仇をとって！！"}
, 
[86202755] = {id = 86202755, name = "えぇ！？　ぼ、僕が！？"}
, 
[86202756] = {id = 86202756, name = "はいっ、いつでも戦う準備はできてます！"}
, 
[86202757] = {id = 86202757, name = "ぼ、僕のほうがまだできてないんだ…！"}
, 
[86202758] = {id = 86202758, name = "き、聞かないでくれ！\n僕だって戦略的撤退とか…いろいろ考えて…"}
, 
[86202759] = {id = 86202759, name = "ふーんだ！\n余裕でいられるのも今のうちよ！"}
, 
[86202760] = {id = 86202760, name = "ダーリンは最高の王子様！\nあんた達なんて一発でぶっ倒すんだから！"}
, 
[86202761] = {id = 86202761, name = "ま、待ってくれハニー。\n彼女達は強――"}
, 
[86202762] = {id = 86202762, name = "やっちゃえダーリン！\n私の王子様ー！！"}
, 
[86202763] = {id = 86202763, name = "ダーリン好き好き愛してるー！\n絶対に負けないんだからー！"}
, 
[86202764] = {id = 86202764, name = "っ…ま、まかせてくれハニー！！"}
, 
[86202765] = {id = 86202765, name = "ハニーの前で格好悪いとこは見せられないからね！\nさぁ、かかってくるといい！"}
, 
[86202766] = {id = 86202766, name = "すっごく涙目で足が震えていて\n腰が引けていますけど、大丈夫ですかー！？"}
, 
[86202767] = {id = 86202767, name = "う、うるさい！　いいから、戦うぞ！"}
, 
[86202768] = {id = 86202768, name = "そ、そんな…ダーリンが負けちゃうなんて…"}
, 
[86202769] = {id = 86202769, name = "す、すまないハニー…\n僕は…王子様失格だ…"}
, 
[86202770] = {id = 86202770, name = "そんなことない！　ダーリンはよくやったわ！"}
, 
[86202771] = {id = 86202771, name = "ダーリンは…私の永遠の王子様なんだから！"}
, 
[86202772] = {id = 86202772, name = "ありがとう…ロクサーヌ…"}
, 
[86202773] = {id = 86202773, name = "ダーリーーーーン！！"}
, 
[86202774] = {id = 86202774, name = "ねぇねぇリーダー。わかる？　ダーリンくんが\n倒れつつ、薄目で辺りの様子をうかがってるの。"}
, 
[86202775] = {id = 86202775, name = "仮死状態で難を逃れる…\nレッドで聞く生態、人間もやるんだ。"}
, 
[86202776] = {id = 86202776, name = "…触れないであげなさい。"}
, 
[86202777] = {id = 86202777, name = "あなた達…絶対に許さないからねっ！"}
, 
[86202778] = {id = 86202778, name = "彼も負けたことだし、\nいい加減、屋敷のことはあきらめてくれないかしら？"}
, 
[86202779] = {id = 86202779, name = "ダーリンは負けてないもん！\nただ…ちょっと調子が悪かっただけなんだから！"}
, 
[86202780] = {id = 86202780, name = "ダーリンが本気出せばあんた達なんて楽勝よ！\nなんならもう一回戦う！？"}
, 
[86202781] = {id = 86202781, name = "…………"}
, 
[86202782] = {id = 86202782, name = "まだ死んだふりしてるよ。\n健気だねぇ…"}
, 
[86202783] = {id = 86202783, name = "…勘弁してくれ。"}
, 
[86202784] = {id = 86202784, name = "死んだふりしながら、小声で主張してる…"}
, 
[86202785] = {id = 86202785, name = "もー！　それならロクサーヌが仇を取るもん！"}
, 
[86202786] = {id = 86202786, name = "このおうちはダーリンを\n本当の王子様にするために絶対必要なんだから！"}
, 
[86202787] = {id = 86202787, name = "ほ、本当の王子様じゃない…\nそれ、本当ですかー！？"}
, 
[86202788] = {id = 86202788, name = "…バレてしまったみたいだね。\n実は僕は、大したことない貴族の三男坊だ…"}
, 
[86202789] = {id = 86202789, name = "いえ、リリーちゃん以外は気付いていたけど…\n人脈が広がる夢は途絶えちゃったわね…"}
, 
[86202790] = {id = 86202790, name = "…………"}
, 
[86202791] = {id = 86202791, name = "めげないでダーリン！\nこいつらに見る目がないだけよ！"}
, 
[86202792] = {id = 86202792, name = "たしかにダーリンは王子じゃない…\nでもダーリンほど王子にふさわしい人はいないわ！"}
, 
[86202793] = {id = 86202793, name = "なら…ダーリンを王子と認めない世界の方が\n間違ってるのよ！"}
, 
[86202794] = {id = 86202794, name = "どういう理屈だ…"}
, 
[86202795] = {id = 86202795, name = "ダーリンに足りないのはあとひとつ、お城だけ！"}
, 
[86202796] = {id = 86202796, name = "だから、このお屋敷をふたりの愛の城にして、\nダーリンを本当の王子様にするんだから！"}
, 
[86202797] = {id = 86202797, name = "ハニー…！"}
, 
[86202798] = {id = 86202798, name = "ダーリン…！"}
, 
[86202799] = {id = 86202799, name = "あらあら、またふたりで見つめ合って…"}
, 
[86202800] = {id = 86202800, name = "…もう付き合ってられない。\n特大の攻撃で、終わらせるのみ…"}
, 
[86202801] = {id = 86202801, name = "フ、フランさん！　室内でそれは――"}
, 
[86202802] = {id = 86202802, name = "うひゃあ！？"}
, 
[86202803] = {id = 86202803, name = "…うふ。\nうふふふふふ…！"}
, 
[86202804] = {id = 86202804, name = "ぜ、全然聞いてない…！？"}
, 
[86202805] = {id = 86202805, name = "もう誰にも私達の邪魔はさせないんだから！"}
, 
[86202806] = {id = 86202806, name = "私達の邪魔をする人は許さない！"}
, 
[86202807] = {id = 86202807, name = "ダーリンの前では可愛い女の子でいたかったけど…\n今はおあずけよ！"}
, 
[86202808] = {id = 86202808, name = "ふふ、こうなったハニーは僕よりはるかに強いぞ！\n君達も甘く見ないことだね！"}
, 
[86202809] = {id = 86202809, name = "本当に…彼女が強すぎるせいで、\nどんなお願いも無茶ぶりばかりで…"}
, 
[86202810] = {id = 86202810, name = "ああ…あのとき可愛さに釣られて\n駆け落ちをしなければ…"}
, 
[86202811] = {id = 86202811, name = "急に愚痴っぽくなってますが、大丈夫でしょうか！"}
, 
[86202812] = {id = 86202812, name = "ああダーリン…私の最愛の人！\nこんなやつらのために暗い顔なんてしないで！"}
, 
[86202813] = {id = 86202813, name = "あなたのために…ロクサーヌ、頑張るからね！\n愛の力で、勝ってみせるっ！"}
, 
[86202814] = {id = 86202814, name = "はいっ、力を合わせて倒してみせます！"}
, 
[86202815] = {id = 86202815, name = "単に人数多いほうが有利だしね、任せて！"}
, 
[86202816] = {id = 86202816, name = "元も子もないこと言うんじゃないの…！"}
, 
[86202817] = {id = 86202817, name = "それを言われたら、私はお金一択ですねぇ！"}
, 
[86202818] = {id = 86202818, name = "私は、本？"}
, 
[86202819] = {id = 86202819, name = "エイプリルちゃんは、\nもちろんフランちゃんへの愛かな～！？"}
, 
[86202820] = {id = 86202820, name = "チッ…"}
, 
[86202821] = {id = 86202821, name = "今、聞き間違いだと思うけど舌打ちした！？"}
, 
[86202822] = {id = 86202822, name = "なんでもいいから、戦うわよ！"}
, 
[86202823] = {id = 86202823, name = "ああーん、負けちゃったー！？"}
, 
[86202824] = {id = 86202824, name = "そ、想像以上に強かったわね…"}
, 
[86202825] = {id = 86202825, name = "これが愛の力…\nやっぱり、愛ってすごいです！"}
, 
[86202826] = {id = 86202826, name = "じゃあ大人しく、屋敷を出てもらえるかしら？"}
, 
[86202827] = {id = 86202827, name = "…ごめんなさいダーリン。\nロクサーヌ、負けちゃったせいで…"}
, 
[86202828] = {id = 86202828, name = "いいんだよ、ハニー。僕はハニーにとっての\n王子様であること以外に、興味なんてないからね。"}
, 
[86202829] = {id = 86202829, name = "君がいれば、どこだって天国さ！"}
, 
[86202830] = {id = 86202830, name = "ダーリン…！"}
, 
[86202831] = {id = 86202831, name = "ハニー…！"}
, 
[86202832] = {id = 86202832, name = "幸せそうに帰ってったねー。\nよかったよかった。"}
, 
[86202833] = {id = 86202833, name = "私達が勝ったはずなのに、\n何か納得いかないけどね…"}
, 
[86202834] = {id = 86202834, name = "…バカには勝てない。\nエイプリルと一緒にいて学んだ。"}
, 
[86202835] = {id = 86202835, name = "えへへ、そんな風に褒められたら照れちゃうよ。"}
, 
[86202836] = {id = 86202836, name = "褒めてない…"}
, 
[86202837] = {id = 86202837, name = "皆さん、おはようございます。\n手紙の配達に来ました。"}
, 
[86202838] = {id = 86202838, name = "ありがとー、アリシアちゃん！\nさて、差出人は――"}
, 
[86202839] = {id = 86202839, name = "こないだ領主の屋敷を解放したことの、\nお礼の手紙みたいね。"}
, 
[86202840] = {id = 86202840, name = "わぁ…\n新しい領主さんは無事に決まったみたいですね！"}
, 
[86202841] = {id = 86202841, name = "みんなに好かれるいい領主さんらしいです…\n気前が良くて、税金も軽いって！"}
, 
[86202842] = {id = 86202842, name = "それはよかった…"}
, 
[86202843] = {id = 86202843, name = "気前が良い…\nなるほどなるほど、それは素晴らしいですねぇ。"}
, 
[86202844] = {id = 86202844, name = "シャノンさん、相槌を打ちながら\n出かける準備をしないでください…！"}
, 
[86202845] = {id = 86202845, name = "欲深い…"}
, 
[86202846] = {id = 86202846, name = "ふふ、冗談よ冗談！　…おおよそは。"}
, 
[86202847] = {id = 86202847, name = "まったく…"}
, 
[86202848] = {id = 86202848, name = "えへへ、この調子でどんどん\n世界を平和にしましょうー！"}
, 
[86202849] = {id = 86202849, name = "そうだね。それから…大陸最強――\nいや、世界最強のプライドになろうー！"}
, 
[86202850] = {id = 86202850, name = "あら、志高いことを言うわね。"}
, 
[86202851] = {id = 86202851, name = "めずらしい…"}
, 
[86202852] = {id = 86202852, name = "目標は高いほうがいいからね♪\nリーダーもそうでしょ？"}
, 
[86202853] = {id = 86202853, name = "うんっ、なっちゃおう！\nリーダーも一緒にね！"}
, 
[86202854] = {id = 86202854, name = "それがいちばん大事だよね♪\nさっすがリーダー！"}
, 
[86202855] = {id = 86202855, name = "わたし達が楽しく鍛えて、最強になったら…\nきっと世界は平和になってるだろうし。頑張ろう！"}
, 
[86202856] = {id = 86202856, name = "はぁ…はぁ…"}
, 
[86202857] = {id = 86202857, name = "誰か…助けて…"}
, 
[86202858] = {id = 86202858, name = "エイプリルさん！\n特訓に行きませんかー！？"}
, 
[86202859] = {id = 86202859, name = "ごめーん、用事があるんだ。\nちょっとお休みさせてー。"}
, 
[86202860] = {id = 86202860, name = "あら、また？\nエイプリルちゃんたら、最近よくお出かけしてるわね。"}
, 
[86202861] = {id = 86202861, name = "えっ、そうかなー？\nいや全然、そんなことないよー！"}
, 
[86202862] = {id = 86202862, name = "あっ。もうこんな時間だ、行かなくちゃ…！\nそれじゃ！"}
, 
[86202863] = {id = 86202863, name = "ちょっとエイプリル？　待ちなさい！"}
, 
[86202864] = {id = 86202864, name = "…最近、いつもよりずっと変。"}
, 
[86202865] = {id = 86202865, name = "心配ですっ…！　気のせいかもですけど、\nやつれてるような気がしますし！"}
, 
[86202866] = {id = 86202866, name = "ハッ！？　まさかエイプリルちゃん…\n借金の返済に追われてるんじゃ…！？"}
, 
[86202867] = {id = 86202867, name = "なんでそうなるんですか…！"}
, 
[86202868] = {id = 86202868, name = "オリヴィアさんは、何か心当たりないんですか！？"}
, 
[86202869] = {id = 86202869, name = "さぁ…私にもさっぱり。\nリーダーはどう？"}
, 
[86202870] = {id = 86202870, name = "エイプリルなら隠さないで、\n自慢してくると思うのよね…"}
, 
[86202871] = {id = 86202871, name = "うーん、いたずらのために脅す側をやるのは\nありそうだけど…"}
, 
[86202872] = {id = 86202872, name = "あっ、それなら恋人に会ってる…\nっていうのはどうですか？"}
, 
[86202873] = {id = 86202873, name = "こっ…恋人ぉ！？\nそ、そ、それこそありえないわよ！"}
, 
[86202874] = {id = 86202874, name = "恋は人を変える、と本で読んだ。\n先日もそういう恋人同士と戦ったばかり。"}
, 
[86202875] = {id = 86202875, name = "なら、オリヴィアでも気づけないかも。"}
, 
[86202876] = {id = 86202876, name = "で、でも…だからって…そんな…"}
, 
[86202877] = {id = 86202877, name = "――ダ、ダメよ！　そんなの、ダメー！"}
, 
[86202878] = {id = 86202878, name = "オリヴィアさーん！？\nどこ行くんですかー！？"}
, 
[86202879] = {id = 86202879, name = "エイプリルちゃんを追いかけていったのかしら。\nリーダーさん、私達も追いましょう！"}
, 
[86202880] = {id = 86202880, name = "いた、エイプリル…！"}
, 
[86202881] = {id = 86202881, name = "ずいぶん周りを警戒してるな…"}
, 
[86202882] = {id = 86202882, name = "確かに妙ですねぇ。\nそんなに恋人がいると知られたくないのでしょうか？"}
, 
[86202883] = {id = 86202883, name = "隠したくなるような人と付き合ってるなら\nなおさら許せは――！"}
, 
[86202884] = {id = 86202884, name = "しーっ！　オリヴィアさん、お静かに！"}
, 
[86202885] = {id = 86202885, name = "ふんふんふ～ん♪"}
, 
[86202886] = {id = 86202886, name = "あっ、お店の中に入っていきましたよ！\n――あれ？　でも…"}
, 
[86202887] = {id = 86202887, name = "あの建物って…まさか…！"}
, 
[86202888] = {id = 86202888, name = "エイプリルさんが入ったお店…\nカジノでしたね！"}
, 
[86202889] = {id = 86202889, name = "あら、エイプリルちゃんも大人になったのねぇ。"}
, 
[86202890] = {id = 86202890, name = "それはどういう反応なんですか…！\nいえ、それよりも…"}
, 
[86202891] = {id = 86202891, name = "まさかエイプリル、ギャンブル狂いと…！？\nあっ、それともディーラーとか…！"}
, 
[86202892] = {id = 86202892, name = "…そもそも本当にデートか怪しい。"}
, 
[86202893] = {id = 86202893, name = "さっさと本人に聞いたほうが話が早そうなのは\nたしかね。中に入っちゃいましょうか。"}
, 
[86202894] = {id = 86202894, name = "待て。\nおまえ達…この店の客には見えない。"}
, 
[86202895] = {id = 86202895, name = "客じゃないものは入れられない。\n悪いが帰ってもらおう。"}
, 
[86202896] = {id = 86202896, name = "…悪いけど、\nどうしても行かなくちゃいけないの！"}
, 
[86202897] = {id = 86202897, name = "ここがカジノ…\n来るのは、初めて…"}
, 
[86202898] = {id = 86202898, name = "み、見てください！　あの人すごいお金持ってます！\nあれ全部ギャンブルで稼いだんでしょうか！？"}
, 
[86202899] = {id = 86202899, name = "ふふ、この空気懐かしいわぁ。暗くて、よどんでて、\nそこら中からうめき声と、少しだけ歓声が――"}
, 
[86202900] = {id = 86202900, name = "み、みんな落ち着いて！\nとにかくエイプリルを探さないと！"}
, 
[86202901] = {id = 86202901, name = "はっ…そ、そうでした！\n先輩～どこですか～！？"}
, 
[86202902] = {id = 86202902, name = "そ、そんなー！"}
, 
[86202903] = {id = 86202903, name = "この声は…！"}
, 
[86202904] = {id = 86202904, name = "また負けたー！？\nどうなってんの、このゲーム！　絶対イカサマだよー！"}
, 
[86202905] = {id = 86202905, name = "ディーラーの人、金返せー！　こらー！"}
, 
[86202906] = {id = 86202906, name = "…みっともない。"}
, 
[86202907] = {id = 86202907, name = "あ…み、みんな…"}
, 
[86202908] = {id = 86202908, name = "…エイプリル、ようやく見つけたわよ。"}
, 
[86202909] = {id = 86202909, name = "…ふっ、ふっふっふ～。\nみんなやっと気づいたみたいだね。"}
, 
[86202910] = {id = 86202910, name = "そう…ここ最近のわたしは\nみんなの調査力を試してたんだよ！"}
, 
[86202911] = {id = 86202911, name = "みんながここにたどり着けて、わたしは嬉しいよ！"}
, 
[86202912] = {id = 86202912, name = "エイプリルちゃん\n言い訳が苦しすぎるわよ～。"}
, 
[86202913] = {id = 86202913, name = "さすがのリリーも、エイプリルさんが\nギャンブル狂いになったことぐらい、わかります！"}
, 
[86202914] = {id = 86202914, name = "くぅ…さすがに無理があったかー！"}
, 
[86202915] = {id = 86202915, name = "それで今、いくら負けたのかしら？"}
, 
[86202916] = {id = 86202916, name = "えっとねー…\n手元のお金が、全部なくなるぐらい！"}
, 
[86202917] = {id = 86202917, name = "アホ…"}
, 
[86202918] = {id = 86202918, name = "…私が言いたいことはわかるわよね？"}
, 
[86202919] = {id = 86202919, name = "カジノには今後、一切立ち入り禁止！\nいいわね！？"}
, 
[86202920] = {id = 86202920, name = "そ、そんなぁ～！"}
, 
[86202921] = {id = 86202921, name = "…なーんて、それだけで挫折する\nエイプリルちゃんじゃないんだなー♪"}
, 
[86202922] = {id = 86202922, name = "リーダー、来てくれてありがとね！　今日は特別に\nギャンブルの魅力を教えてあげるっ♪"}
, 
[86202923] = {id = 86202923, name = "大丈夫だって、バレなきゃいいだけだもん！"}
, 
[86202924] = {id = 86202924, name = "全然、わたしなんてまだまだだよー♪\nほら、借金は一応ギリギリ持ってないし！"}
, 
[86202925] = {id = 86202925, name = "じゃあ、今日も元気にギャンブルを…"}
, 
[86202926] = {id = 86202926, name = "――まったく、油断も隙もないんだから…"}
, 
[86202927] = {id = 86202927, name = "先回りしといてよかったわねぇ。\nリーダーさんまで犠牲になるところだったわ。"}
, 
[86202928] = {id = 86202928, name = "えー！？\nなんでもうバレてるのー！？"}
, 
[86202929] = {id = 86202929, name = "まさか、わたしの思考が見抜かれてる…？\nだとしたら、みんなすごいギャンブルの才能が…！"}
, 
[86202930] = {id = 86202930, name = "アホの考えてることは、誰でもわかるだけだ。"}
, 
[86202931] = {id = 86202931, name = "しょうがない子ね…\nほら、おとなしく帰るわよ。"}
, 
[86202932] = {id = 86202932, name = "で、でも、今日だけは許して…\n友達と約束しちゃってるし…"}
, 
[86202933] = {id = 86202933, name = "友達…ですか？"}
, 
[86202934] = {id = 86202934, name = "あの…エイプリルさん…\n今日はたくさん人がいますね？"}
, 
[86202935] = {id = 86202935, name = "こんにちは、ヌエットちゃん！"}
, 
[86202936] = {id = 86202936, name = "こ、こんにちは…\nあの…この人たちは…？"}
, 
[86202937] = {id = 86202937, name = "わたしが入ってるプライドのリーダーとメンバーだよ！\nよろしくね！"}
, 
[86202938] = {id = 86202938, name = "は、初めまして、ヌエットです。\n『ハリネズミ』のレッドです。よろしくお願いします。"}
, 
[86202939] = {id = 86202939, name = "…この人がエイプリルのカジノ友達？\nあまりギャンブルにハマりそうに見えないけど…"}
, 
[86202940] = {id = 86202940, name = "ふっふっふー、ヌエットちゃんはね、\nわたしよりも大負けし続けてる、すっごい子なんだよ！"}
, 
[86202941] = {id = 86202941, name = "えへへ…"}
, 
[86202942] = {id = 86202942, name = "…胸を張るな照れるな。"}
, 
[86202943] = {id = 86202943, name = "たぶん、ただのカモにされてると思うのだけど…"}
, 
[86202944] = {id = 86202944, name = "いえ、心配しないでください！\nだって…今日こそは勝てますから…！"}
, 
[86202945] = {id = 86202945, name = "…どこからその自信が出てくるのよ。"}
, 
[86202946] = {id = 86202946, name = "ふふ、さっき優しい人に大金積んで\n教えてもらったんです。"}
, 
[86202947] = {id = 86202947, name = "カードゲームで必ず勝つための必勝法を…！"}
, 
[86202948] = {id = 86202948, name = "おおー、さすがヌエットちゃん！\nすごい人脈持ってるね！"}
, 
[86202949] = {id = 86202949, name = "必ず勝つ方法…！\nそんなものがあるんですか…！？"}
, 
[86202950] = {id = 86202950, name = "あるわけないだろ…"}
, 
[86202951] = {id = 86202951, name = "間違いなく詐欺ねぇ。"}
, 
[86202952] = {id = 86202952, name = "まだわかんないでしょ！\nせっかく買った情報だし、一度試してみようよ！"}
, 
[86202953] = {id = 86202953, name = "ですよね…！　よーし…！"}
, 
[86202954] = {id = 86202954, name = "…だめな友達同士だわ。"}
, 
[86202955] = {id = 86202955, name = "ところでヌエットちゃん、もう借金はいいの？\n昨日、借金取りから逃げてたよね。"}
, 
[86202956] = {id = 86202956, name = "あっ、もう大丈夫です。\n親切な人が立て替えてくれて、許してもらえましたっ！"}
, 
[86202957] = {id = 86202957, name = "それ、借金はそのまま残ってるんじゃ…"}
, 
[86202958] = {id = 86202958, name = "裏社会の人がよく使う手法ね。\n借金を買い取って、さらに高い金利を請求するの。"}
, 
[86202959] = {id = 86202959, name = "たった数日でとんでもない額になるって。\nすごい話よねぇ。"}
, 
[86202960] = {id = 86202960, name = "そっ…そうなんですか…！？\n嘘って言ってください…！"}
, 
[86202961] = {id = 86202961, name = "どうせ返すアテがないなら、逃げたほうがいい。"}
, 
[86202962] = {id = 86202962, name = "…いえ、大丈夫です。\nちょっと怖いですけど…カジノで勝てばいいだけ！"}
, 
[86202963] = {id = 86202963, name = "それに、今のアタシには必勝法もあるし…\nなーんだ、楽勝ですね！"}
, 
[86202964] = {id = 86202964, name = "どうしてそんな楽観的になれるのかしら…"}
, 
[86202965] = {id = 86202965, name = "ギャンブル、人間をこんな風にするなんて\n怖いものです！"}
, 
[86202966] = {id = 86202966, name = "もう、みんな夢がないなぁ。\nもっと期待を膨らませて挑んでいこうよ！"}
, 
[86202967] = {id = 86202967, name = "リーダー、違うんだよ！\n勝つとか勝てないとかじゃないんだよ！"}
, 
[86202968] = {id = 86202968, name = "リーダー、水を差さないで…！"}
, 
[86202969] = {id = 86202969, name = "ギャンブラーの血が求めてるんだよ！\n生活費を賭けたときの…あの鼓動の高鳴りを！！"}
, 
[86202970] = {id = 86202970, name = "さぁヌエットちゃん、行こう！\n勝って自由を掴みとろー！"}
, 
[86202971] = {id = 86202971, name = "…はい！"}
, 
[86202972] = {id = 86202972, name = "…ダメだこいつら。"}
, 
[86202973] = {id = 86202973, name = "えへへ、どのゲームにしようかな～♪"}
, 
[86202974] = {id = 86202974, name = "きゃっるる～ん☆\nお客さま、ラッキーカジノへようこそ～♪"}
, 
[86202975] = {id = 86202975, name = "ひっ！？　だ…誰ですか…？"}
, 
[86202976] = {id = 86202976, name = "このカジノのオーナーさん、\nフリュシアちゃんで～っす☆"}
, 
[86202977] = {id = 86202977, name = "お客様、よくこのカジノに来てくれてますよね？\nそんなあなたに特別プレゼント～！"}
, 
[86202978] = {id = 86202978, name = "な、何かもらえるんですか！？"}
, 
[86202979] = {id = 86202979, name = "ふふふ…☆　なんとフリュシアちゃんが、\nおすすめのギャンブルを直接案内しちゃいま～す！"}
, 
[86202980] = {id = 86202980, name = "おすすめのギャンブル…！？\nえへへ、いっぱい稼げそう…！"}
, 
[86202981] = {id = 86202981, name = "…あっさり信じた。"}
, 
[86202982] = {id = 86202982, name = "では、フリュシアちゃんについてきてくださ～い！"}
, 
[86202983] = {id = 86202983, name = "よーし、絶対に勝つぞー！"}
, 
[86202984] = {id = 86202984, name = "うんっ、わたしも『いける』気がするよ…！\n行こう、ヌエットちゃん！"}
, 
[86202985] = {id = 86202985, name = "う、嘘だ…"}
, 
[86202986] = {id = 86202986, name = "か…勝てない…\nどうしてですか…こんなのおかしいでしょ…"}
, 
[86202987] = {id = 86202987, name = "大丈夫ですよ～♪　これだけ悪運が続いたなら、\n次こそラッキーチャンスです！"}
, 
[86202988] = {id = 86202988, name = "…たしかに！\nうん、次こそ勝てる気がしてきました…！"}
, 
[86202989] = {id = 86202989, name = "あのあの！　\nやめたほうがいいかとリリーは思います！"}
, 
[86202990] = {id = 86202990, name = "あらゆるゲームで負け続けてるものねぇ。"}
, 
[86202991] = {id = 86202991, name = "大丈夫、次は勝てます。絶対勝ちます…！"}
, 
[86202992] = {id = 86202992, name = "ヌエットちゃんはプロのギャンブラーだからね！\nこれくらいじゃへこたれないよ！"}
, 
[86202993] = {id = 86202993, name = "どこがプロだ。"}
, 
[86202994] = {id = 86202994, name = "ちょっと運が悪いだけで、\n技術は結構あるほうですから！"}
, 
[86202995] = {id = 86202995, name = "労働はしたくないです！"}
, 
[86202996] = {id = 86202996, name = "わかるわかるー！\nその気持ちわかるよ、ヌエットちゃん！"}
, 
[86202997] = {id = 86202997, name = "ダメギャンブラー同士でわかりあうのはやめなさい！"}
, 
[86202998] = {id = 86202998, name = "そ、それは言わない約束でしょうが！"}
, 
[86202999] = {id = 86202999, name = "そうだよ、リーダー！\nそれだけは言っちゃだめだよ！"}
, 
[86203000] = {id = 86203000, name = "…ギャンブル狂いのこいつらの話は\n気にしなくていいと思う。"}
, 
[86203001] = {id = 86203001, name = "――ふざけるな！　イカサマだ！！"}
, 
[86203002] = {id = 86203002, name = "ごふ…な、なんの騒ぎですか！？"}
, 
[86203003] = {id = 86203003, name = "向こうで男の人が暴れてるみたいねぇ。\nはい、こぼれた血は拭いてね。"}
, 
[86203004] = {id = 86203004, name = "ありがとうございます、シャノンさん！"}
, 
[86203005] = {id = 86203005, name = "俺が負けるはずがない！　金を返せ！"}
, 
[86203006] = {id = 86203006, name = "あれじゃみなさんに迷惑がかかります！\nリーダーさん、先輩、取り押さえましょう！"}
, 
[86203007] = {id = 86203007, name = "まったく…\nギャンブルに負けて取り乱すなんて…"}
, 
[86203008] = {id = 86203008, name = "お前らもこうなりたいのか？…いや、もうなってたか。"}
, 
[86203009] = {id = 86203009, name = "わたし達とこの人は違うよー！"}
, 
[86203010] = {id = 86203010, name = "はいっ。アタシ達、最後には勝ちますから！"}
, 
[86203011] = {id = 86203011, name = "ねー！"}
, 
[86203012] = {id = 86203012, name = "だからその自信はどこから出てくるのよ…！"}
, 
[86203013] = {id = 86203013, name = "きゃー☆\n皆さんが怖い人をつかまえてくれたんですかー？"}
, 
[86203014] = {id = 86203014, name = "ありがとうございまーす♪\nあっ、この怖い人はこっちで処分しておきますね～！"}
, 
[86203015] = {id = 86203015, name = "…処分？"}
, 
[86203016] = {id = 86203016, name = "えー？　フリュシアちゃん、そんな怖いこと\n言ってませんよぅ。"}
, 
[86203017] = {id = 86203017, name = "そ～んなことよりっ☆\nお客さんを取り押さえてくれたお礼で特別に――"}
, 
[86203018] = {id = 86203018, name = "スリルたっぷり、ドキドキハラハラの、\n大逆転ギャンブルに挑戦してみませんか～？"}
, 
[86203019] = {id = 86203019, name = "大逆転…ギャンブル…？"}
, 
[86203020] = {id = 86203020, name = "ハイリスクだけどハイリターン☆\n勝てばあなたの借金は全部パァ☆　どうします～？"}
, 
[86203021] = {id = 86203021, name = "やります！"}
, 
[86203022] = {id = 86203022, name = "そ、即答しちゃいました…！"}
, 
[86203023] = {id = 86203023, name = "ここまで全敗してるのに、\nなんでこんな強気になれるのかしら…"}
, 
[86203024] = {id = 86203024, name = "ふふ、それがギャンブラーの生き方――\nいや、『さが』ってやつなんだよ。"}
, 
[86203025] = {id = 86203025, name = "ま、このカジノで人生の酸いも甘いも\n覚えたって言っても過言じゃないね。"}
, 
[86203026] = {id = 86203026, name = "過言だよ。"}
, 
[86203027] = {id = 86203027, name = "そう。もう人生そのもの、だからね。"}
, 
[86203028] = {id = 86203028, name = "その人生、ろくでもないから早く終わらせろ。"}
, 
[86203029] = {id = 86203029, name = "あのぅ…\nそれで、なんのギャンブルですか？"}
, 
[86203030] = {id = 86203030, name = "な～ん～と～…フリュシアちゃんと、\nポーカーで一騎打ちしま～す！"}
, 
[86203031] = {id = 86203031, name = "正々堂々、戦いましょうねー☆"}
, 
[86203032] = {id = 86203032, name = "はぁ…はぁ…\n勝ちたい…どんな手を使っても…"}
, 
[86203033] = {id = 86203033, name = "やっぱり人生がかかっていると壮絶ねぇ。"}
, 
[86203034] = {id = 86203034, name = "人生かけないほうが勝ちなのでは、と\nリリーは思いますが…！"}
, 
[86203035] = {id = 86203035, name = "ふふ。そう考えられることを誇りに思って\n見守りましょう。"}
, 
[86203036] = {id = 86203036, name = "山札をよく切って～…\nはいっ、トランプを５枚引いてね！"}
, 
[86203037] = {id = 86203037, name = "うぅ…強いのが来ますように…えいっ！"}
, 
[86203038] = {id = 86203038, name = "どう、ヌエットちゃん…！"}
, 
[86203039] = {id = 86203039, name = "これは…強いです！\nもう勝ったようなもんです！"}
, 
[86203040] = {id = 86203040, name = "まだ手札を見せ合うまで、勝負はわからないですよ～☆\nそれじゃあ、手札オープンです！！"}
, 
[86203041] = {id = 86203041, name = "おおっ、これは――！"}
, 
[86203042] = {id = 86203042, name = "あーっはっはっは！えいっ！\nストレートフラッシュです！"}
, 
[86203043] = {id = 86203043, name = "あの、これって強いんですか！？"}
, 
[86203044] = {id = 86203044, name = "２番目に強い手札…出ることは少ない。"}
, 
[86203045] = {id = 86203045, name = "あーっはっはっは！\nこれで完全勝利で――"}
, 
[86203046] = {id = 86203046, name = "…って、あれ？\nあの、そちらの手札は…"}
, 
[86203047] = {id = 86203047, name = "ごめんなさ～い、私は１番強い手札…\nロイヤルストレートフラッシュで～す☆"}
, 
[86203048] = {id = 86203048, name = "まぁ、そんな…！"}
, 
[86203049] = {id = 86203049, name = "あわわわわわわわ…\nぜ、全財産が溶けました…"}
, 
[86203050] = {id = 86203050, name = "…ふぅ、いえ、落ち着いて。\n大丈夫、大丈夫…"}
, 
[86203051] = {id = 86203051, name = "あれ、ヌエットちゃん\nどこ行くの？"}
, 
[86203052] = {id = 86203052, name = "また借金取りに追われる前に…\n逃げます！　さようなら！"}
, 
[86203053] = {id = 86203053, name = "…ああ？"}
, 
[86203054] = {id = 86203054, name = "てめぇ、なに寝ぼけたこと言ってんだ…？"}
, 
[86203055] = {id = 86203055, name = "…はい？"}
, 
[86203056] = {id = 86203056, name = "フ、フリュシアさん、\nさっきと雰囲気が違うような…？"}
, 
[86203057] = {id = 86203057, name = "ヌエットさんよぉ。貸した金を返さねえってのは、\n道理が通らないんじゃねえのか？"}
, 
[86203058] = {id = 86203058, name = "な、なんであなたがそんなに怒るんですか…！？\nあなたに借りたわけでもないのに！"}
, 
[86203059] = {id = 86203059, name = "おおー。ヌエットちゃん、ナイス逆切れ！"}
, 
[86203060] = {id = 86203060, name = "素晴らしい度胸です！"}
, 
[86203061] = {id = 86203061, name = "…おい。"}
, 
[86203062] = {id = 86203062, name = "お呼びですか？"}
, 
[86203063] = {id = 86203063, name = "あー！？　この人、昨日お金を貸してくれた人です！"}
, 
[86203064] = {id = 86203064, name = "つまりあなた達…グルだったのね。"}
, 
[86203065] = {id = 86203065, name = "グルだぁ？　アタシは『朧月』の幹部！\nこいつはヒラ！　立場が違ぇんだよ！"}
, 
[86203066] = {id = 86203066, name = "お、おぼろづき…？"}
, 
[86203067] = {id = 86203067, name = "この大陸最大の、キャストレッドの組織のこと…\nつまり、完全に罠にはめられたってわけねぇ。"}
, 
[86203068] = {id = 86203068, name = "若い女を金に換える手段なんかいくらでもあるからな。\n…おい、つれてけ！"}
, 
[86203069] = {id = 86203069, name = "はっ！"}
, 
[86203070] = {id = 86203070, name = "ひいいぃぃ～！？\n働きたくない…絶対に働きたくないー！！"}
, 
[86203071] = {id = 86203071, name = "労働のほうを恐れるな。"}
, 
[86203072] = {id = 86203072, name = "あの人達に捕まるってことは、\n普通に働くよりひどいめに合うってことよ！"}
, 
[86203073] = {id = 86203073, name = "ひっ…む、無理です！\n働くのも怖いのも～！"}
, 
[86203074] = {id = 86203074, name = "…しょうがない。\n今回だけは、助けよう。"}
, 
[86203075] = {id = 86203075, name = "か、考えちゃダメですリーダーさん！\n人助けはするべきですー！"}
, 
[86203076] = {id = 86203076, name = "は、はひぃ…お願いします…！\n皆さんのこと、応援しますから…！"}
, 
[86203077] = {id = 86203077, name = "お前も戦え。"}
, 
[86203078] = {id = 86203078, name = "あう…そ、そんなぁ～！"}
, 
[86203079] = {id = 86203079, name = "エイプリルさん達、こんなに強かったんですね！\nふふふ、負ける気がしない…"}
, 
[86203080] = {id = 86203080, name = "おらおらどうしたー？\n『朧月』ってのはこんなもんかー！？"}
, 
[86203081] = {id = 86203081, name = "…あなたは部屋の隅で震えてただけじゃない。"}
, 
[86203082] = {id = 86203082, name = "ビビりめ…"}
, 
[86203083] = {id = 86203083, name = "へいへ～い、かかってきなさーい！"}
, 
[86203084] = {id = 86203084, name = "…てめぇら、よくもアタシの部下やってくれたな。"}
, 
[86203085] = {id = 86203085, name = "ひぃ！？　ごめんなさい、ごめんなさい！"}
, 
[86203086] = {id = 86203086, name = "…本当に小物だな。"}
, 
[86203087] = {id = 86203087, name = "そのふざけた態度も、絶対に許さねぇ…\nてめぇらとっ捕まえて、死ぬまで働かせてやる！"}
, 
[86203088] = {id = 86203088, name = "ひぃ！？　た、助けてぇーー！！"}
, 
[86203089] = {id = 86203089, name = "やっぱりギャンブル仲間は見捨てられないよ！\nリーダー、指示お願い！"}
, 
[86203090] = {id = 86203090, name = "くっ、つ、強ぇ…"}
, 
[86203091] = {id = 86203091, name = "…あれ？　今、フリュシアさんのポケットから、\n何か落ちませんでした？"}
, 
[86203092] = {id = 86203092, name = "げっ…！？"}
, 
[86203093] = {id = 86203093, name = "…おやおや～？\n私の見間違いじゃなければ…これ、トランプだよー"}
, 
[86203094] = {id = 86203094, name = "しかも、全部ロイヤルストレートフラッシュの\n手札になってる特別製の…！"}
, 
[86203095] = {id = 86203095, name = "ということは…"}
, 
[86203096] = {id = 86203096, name = "そのカードを手に入れれば、\n私も絶対に勝てるように…！"}
, 
[86203097] = {id = 86203097, name = "じゃなくて、さんざんイカサマされてたって\nことでしょうが！"}
, 
[86203098] = {id = 86203098, name = "はっ、そっちか。"}
, 
[86203099] = {id = 86203099, name = "そっちもあっちもない。"}
, 
[86203100] = {id = 86203100, name = "もっとこの店を調べてみましょうか。\nきっと面白いものが見つかるわよ～♪"}
, 
[86203101] = {id = 86203101, name = "ま、待て…それをバラさたらうちは…\nやめてくれー！！"}
, 
[86203102] = {id = 86203102, name = "聞きましたか？　あのカジノが潰れたみたいですよ。"}
, 
[86203103] = {id = 86203103, name = "えっ、あのイカサマカジノ？"}
, 
[86203104] = {id = 86203104, name = "全部のギャンブルでイカサマしていた以上、\nただじゃすまないのは当然…"}
, 
[86203105] = {id = 86203105, name = "騎士団の調査が入って、\n被害にあった人みんなにお金が返ってくるそうです！"}
, 
[86203106] = {id = 86203106, name = "えっ？　じゃあわたしにも戻ってくる？"}
, 
[86203107] = {id = 86203107, name = "もちろんです！返すお金が多すぎて、\nカジノを運営してた『朧月』まで響いたそうですし。"}
, 
[86203108] = {id = 86203108, name = "やったー！　これでお財布が軽い日々にも、\nおさらばできそうだよー！"}
, 
[86203109] = {id = 86203109, name = "ギャンブルなんてするもんじゃないって、\nあなたももうわかったでしょ？"}
, 
[86203110] = {id = 86203110, name = "うん、これからは真面目に働くよ！"}
, 
[86203111] = {id = 86203111, name = "みんな、おはよう。\nところでカジノの話、聞いたかしら？"}
, 
[86203112] = {id = 86203112, name = "ああ、その話もそうなんですけど\nちょっと違って…"}
, 
[86203113] = {id = 86203113, name = "ええ、そうなんです。\n今日たまたま噂を聞いたんですが…"}
, 
[86203114] = {id = 86203114, name = "なんと、新しいカジノがオープンするみたいなの。"}
, 
[86203115] = {id = 86203115, name = "今度はクリーンな経営が売りの店らしいわ。"}
, 
[86203116] = {id = 86203116, name = "く、クリーンな経営…ごくり…"}
, 
[86203117] = {id = 86203117, name = "ちょっと！！\nギャンブルはもうやめるって話でしょ！？"}
, 
[86203118] = {id = 86203118, name = "イカサマギャンブルはやめるけど…\n今度はクリーンなお店なんだよ！　大丈夫！"}
, 
[86203119] = {id = 86203119, name = "大丈夫じゃないわよ！"}
, 
[86203120] = {id = 86203120, name = "エイプリルさーん、\n新しくできたカジノ行きませんか！？"}
, 
[86203121] = {id = 86203121, name = "おふたりとも、全然こりてないです！"}
, 
[86203122] = {id = 86203122, name = "駄目ギャンブラーどもめ…"}
, 
[86203123] = {id = 86203123, name = "…あーもう！\nふたりともそこ座りなさい！！"}
, 
[86203124] = {id = 86203124, name = "ギャンブルを一生やらないって誓うまで\nお説教してあげるから、覚悟しなさい！"}
, 
[86203125] = {id = 86203125, name = "えー！？"}
, 
[86203126] = {id = 86203126, name = "そんなぁー！"}
, 
[86203127] = {id = 86203127, name = "ギャンブルを楽しむのもいいですが…\n何事もほどほどにできなきゃ…ですね、リーダーさん♪"}
, 
[86203128] = {id = 86203128, name = "ふぅ…"}
, 
[86203129] = {id = 86203129, name = "あの…どうしたんですか先輩！\nなんだか、落ち込んでるみたいですけど…！"}
, 
[86203130] = {id = 86203130, name = "あ、ううん。なんでもないんだ。\nただ…"}
, 
[86203131] = {id = 86203131, name = "やっぱりたまにギャンブルのこと思い出すと\n寂しい気持ちになってさ。"}
, 
[86203132] = {id = 86203132, name = "ろくでなし…"}
, 
[86203133] = {id = 86203133, name = "『心配して損した』って、こういう気持ちなんですね！\nリリー、勉強になりました！"}
, 
[86203134] = {id = 86203134, name = "ちょっ…リリーちゃん\n最近、わたしに風当たり強くない！？"}
, 
[86203135] = {id = 86203135, name = "そりゃあ、ギャンブル漬けになった先輩を見たら\n見る目も厳しくなっちゃうんじゃないかしら。"}
, 
[86203136] = {id = 86203136, name = "寂しくなっただけで、本当に行く気はないよー！"}
, 
[86203137] = {id = 86203137, name = "ヌエットちゃんと一緒に、オリヴィアちゃんに\nさんざん絞られたしさ…"}
, 
[86203138] = {id = 86203138, name = "あれ？　そういえばオリヴィアさんがいないです！"}
, 
[86203139] = {id = 86203139, name = "そういえば…\n誰かと会う約束があるって言ってたような…"}
, 
[86203140] = {id = 86203140, name = "こんちわーっす！"}
, 
[86203141] = {id = 86203141, name = "みんな、お客さんを連れて来たわよ。"}
, 
[86203142] = {id = 86203142, name = "あら…そちらの方は？"}
, 
[86203143] = {id = 86203143, name = "おーっと申し遅れました、あたしはシルヴィ。\n『ミーアキャット』のレッドで、記者をやってまっす！"}
, 
[86203144] = {id = 86203144, name = "今日は近頃の評判を聞いて\n皆さんに取材をしに来ました！"}
, 
[86203145] = {id = 86203145, name = "プライドの活動を知ってもらえるなら、\nありがたいことだと思って受け入れたの。"}
, 
[86203146] = {id = 86203146, name = "そういうわけだから、誰か代表で答えて――"}
, 
[86203147] = {id = 86203147, name = "はいはーい！　わたし答えるー！\nいいよね、リーダー！"}
, 
[86203148] = {id = 86203148, name = "では…近頃かなり活躍されてますけど、\nなにか秘訣とかあったらお聞かせください！"}
, 
[86203149] = {id = 86203149, name = "ふっ…秘訣なんてないよ。普通に活動してたら、\nその結果が出ただけ…っていうのかな？"}
, 
[86203150] = {id = 86203150, name = "前は別のプライドに所属してたんだけど、\nそこのリーダーとは相性が良くなくてね。"}
, 
[86203151] = {id = 86203151, name = "辞めてすぐに、今のリーダーと出会ったんだ。\n規則に縛られないし、実力もあるから助けられてるよ。"}
, 
[86203152] = {id = 86203152, name = "先輩、なんかいつもと雰囲気違いますね！\nすごく真面目な感じがします！"}
, 
[86203153] = {id = 86203153, name = "…そこはかとなく、うっとうしさはある。"}
, 
[86203154] = {id = 86203154, name = "騎士団がプライドの活動を抑制しようとしていますが、\nどう思いますか？"}
, 
[86203155] = {id = 86203155, name = "わたし達は同じ志を持っているはずだからね。\n協力していきたいよね。"}
, 
[86203156] = {id = 86203156, name = "プライドをやっててよかったと思うことは？"}
, 
[86203157] = {id = 86203157, name = "みんなに幸せを届けられた時…かな。"}
, 
[86203158] = {id = 86203158, name = "なるほどー！　ありがとうございます！\nこれならいい記事が書けそうですよー！"}
, 
[86203159] = {id = 86203159, name = "ふふ、キミにも幸せを届けられたみたいだね。"}
, 
[86203160] = {id = 86203160, name = "くー！　かっこいいですー！\nさっそく記事にしてきますので、お楽しみに！"}
, 
[86203161] = {id = 86203161, name = "ねぇねぇ、わたしどうだった？\nすっごいカッコよくなかった～！？"}
, 
[86203162] = {id = 86203162, name = "はい！　すごくカッコよかったです！\nリリーも見習いたいです！"}
, 
[86203163] = {id = 86203163, name = "…やめとけ。"}
, 
[86203164] = {id = 86203164, name = "あんな適当なことばかり、\nよくスラスラと出てくるわね…"}
, 
[86203165] = {id = 86203165, name = "えー。適当じゃないよー。\nぜんぶ本心だって！"}
, 
[86203166] = {id = 86203166, name = "んん？　リーダー、何を急に…"}
, 
[86203167] = {id = 86203167, name = "へ？\nそれってどういう…？"}
, 
[86203168] = {id = 86203168, name = "そうね。みんなに幸せを届けたいんでしょ。\n偉そうに言ったからには、しっかり働いてもらうわよ。"}
, 
[86203169] = {id = 86203169, name = "うぅぅ…わ、わかったよー！\n行くよー！"}
, 
[86203170] = {id = 86203170, name = "さて、良さそうなクエストはっと…"}
, 
[86203171] = {id = 86203171, name = "ん…？　お前達、もしかして…"}
, 
[86203172] = {id = 86203172, name = "エイプリルとオリヴィアだー！\nひさしぶりー！！"}
, 
[86203173] = {id = 86203173, name = "ふたりとも…！"}
, 
[86203174] = {id = 86203174, name = "久しぶりー！\nプライドを辞めた日以来だね～！"}
, 
[86203175] = {id = 86203175, name = "あら、この人達って、オリヴィアちゃんと\nエイプリルちゃんが前に入っていたプライドの…"}
, 
[86203176] = {id = 86203176, name = "ええ。リーダーのアルフさんと、\nメンバーのポーラです。"}
, 
[86203177] = {id = 86203177, name = "…ふんっ！　てめぇと仲良くやる気はねぇよ。"}
, 
[86203178] = {id = 86203178, name = "うん、よろしくー。オリヴィアとエイプリルの\n友達なら、今度一緒に遊ぼうねー。"}
, 
[86203179] = {id = 86203179, name = "ふたりとも急に辞めちゃうから、さみしかったよー。\nね、アルフさん。"}
, 
[86203180] = {id = 86203180, name = "…去る者追わずがうちのモットーだ。\n別に気にしてねぇ！"}
, 
[86203181] = {id = 86203181, name = "えー？　最後、あんなに引きとめてたのにー"}
, 
[86203182] = {id = 86203182, name = "そ、そんなことしてねぇよ！\n…たぶん！"}
, 
[86203183] = {id = 86203183, name = "それにエイプリル達が新しいプライドで\n大活躍なのも気にしてたしさー。"}
, 
[86203184] = {id = 86203184, name = "あっそうそう！　大活躍し過ぎて、さっき記者から\n『話聞かせて欲しい』って言われちゃって～。"}
, 
[86203185] = {id = 86203185, name = "わー！　すごーい！"}
, 
[86203186] = {id = 86203186, name = "ふん…取材ごときで喜ぶとはまだまだだな！\nそんなもん、羨ましくもなんともないわ！"}
, 
[86203187] = {id = 86203187, name = "うちのプライドはメンバーも多いし、\n騎士団からの信頼も厚いからな！"}
, 
[86203188] = {id = 86203188, name = "…ただし騎士団の言いなりだから、\nまともな実績はひとつもないけど、ね。"}
, 
[86203189] = {id = 86203189, name = "なっ…てめぇ…！"}
, 
[86203190] = {id = 86203190, name = "そーなんだよねー。ふたりが辞めてから\nメンバーもどんどん減ってくし…"}
, 
[86203191] = {id = 86203191, name = "だから、ちょっとは活動しようかってなって\nここに来て――"}
, 
[86203192] = {id = 86203192, name = "おいポーラ！\nてめぇまで余計なことを言うな！"}
, 
[86203193] = {id = 86203193, name = "えー、でも本当のことでしょー？"}
, 
[86203194] = {id = 86203194, name = "…お前は一言多いんだ！\nちっ、いいからもう帰るぞ！"}
, 
[86203195] = {id = 86203195, name = "あっ、待ってよー！\nそれじゃあエイプリル、オリヴィア、また遊んでねー！"}
, 
[86203196] = {id = 86203196, name = "アルフさんはちょっと怖いですけど…\nポーラさんいい人そうですねっ！"}
, 
[86203197] = {id = 86203197, name = "ええ、普段はそうなんだけどね…"}
, 
[86203198] = {id = 86203198, name = "普段は…？"}
, 
[86203199] = {id = 86203199, name = "ま、いつかポーラと\n『遊ぶ』ことがあったらわかるかもね～。"}
, 
[86203200] = {id = 86203200, name = "さーて、じゃあ今日のクエストをやろっか！"}
, 
[86203201] = {id = 86203201, name = "こないだの取材、そろそろ記事になったかな～。"}
, 
[86203202] = {id = 86203202, name = "最近ずっとそればっか…"}
, 
[86203203] = {id = 86203203, name = "まったく、子供みたいにわくわくしちゃって…"}
, 
[86203204] = {id = 86203204, name = "でも、そろそろ記事になっていい頃ねぇ。\n記者に、連絡でも取ってみたら――"}
, 
[86203205] = {id = 86203205, name = "み、皆さん大変ですっ…\nうちのプライドが記事になってます！"}
, 
[86203206] = {id = 86203206, name = "あれ、ノエルちゃん！\nわざわざ知らせに来てくれたんだ、ありがとー！"}
, 
[86203207] = {id = 86203207, name = "それがその…なんといえばいいか…"}
, 
[86203208] = {id = 86203208, name = "もったいぶるねー。\nいよっ、ノエルちゃんの焦らし上手！"}
, 
[86203209] = {id = 86203209, name = "ち、違うんです。\n…ひとまず見出しを読みますね。"}
, 
[86203210] = {id = 86203210, name = "まず…『実は銀行強盗の犯人だった？　裏社会の組織も\n裸足で逃げ出す極悪プライドの正体とは！？』"}
, 
[86203211] = {id = 86203211, name = "な…"}
, 
[86203212] = {id = 86203212, name = "それから…『逆らうものには制裁！　騎士団、領主、\n関係なし！　誰が彼女たちを止められるのか？』"}
, 
[86203213] = {id = 86203213, name = "『主人公ははるか異国にて、\n大罪を犯し逃げてきた！？』"}
, 
[86203214] = {id = 86203214, name = "…はぁ。もうじゅうぶんよ、ノエル。"}
, 
[86203215] = {id = 86203215, name = "でも、もっといっぱい書いてあって…\nこんな嘘、ひどすぎます！"}
, 
[86203216] = {id = 86203216, name = "それに完全に嘘じゃないところが\nまた厄介ねぇ…"}
, 
[86203217] = {id = 86203217, name = "こんなでっちあげ、徹底的に抗議だー！\nね、リーダー！"}
, 
[86203218] = {id = 86203218, name = "ん。もう道は調べてある。\n行こう。"}
, 
[86203219] = {id = 86203219, name = "うん。私達は真面目にやってただけ。\n許せなくて当然。"}
, 
[86203220] = {id = 86203220, name = "こんな評判を立てられたら、またプライドが活動停止に\nなってもおかしくないしね。急ぎましょう。"}
, 
[86203221] = {id = 86203221, name = "リーダーさん、皆さん\nお気をつけて…！"}
, 
[86203222] = {id = 86203222, name = "ひそひそひそ…"}
, 
[86203223] = {id = 86203223, name = "き、気のせいでしょうか！\nたくさんの人が私達を見ているような…！"}
, 
[86203224] = {id = 86203224, name = "気のせいじゃなくて、\n実際に見られてるのよねぇ。"}
, 
[86203225] = {id = 86203225, name = "あれが…噂の強盗犯…怖い…"}
, 
[86203226] = {id = 86203226, name = "殺人も…おまけにギャンブル狂いで…"}
, 
[86203227] = {id = 86203227, name = "もうこんなに広まってるの！？\n全部嘘なのにー！"}
, 
[86203228] = {id = 86203228, name = "最後のは本当だろ。"}
, 
[86203229] = {id = 86203229, name = "もう足洗ったもん！\nシルヴィちゃんめー…絶対に文句言ってやる～！"}
, 
[86203230] = {id = 86203230, name = "見つけたぞ！　悪魔達め！！"}
, 
[86203231] = {id = 86203231, name = "な…なんですか、あなた達！？"}
, 
[86203232] = {id = 86203232, name = "悪徳プライドめ！　この街から出ていけ！"}
, 
[86203233] = {id = 86203233, name = "もー！　みんなあんな記事信じてるの？\n全部嘘に決まってるじゃーん！"}
, 
[86203234] = {id = 86203234, name = "黙れ！　お前がカジノに入り浸ってる姿、\nこの目で見たことあるぞ！"}
, 
[86203235] = {id = 86203235, name = "あう…オ、オリヴィアちゃーん！\nなんか言ってやってよー！！"}
, 
[86203236] = {id = 86203236, name = "まったく…ギャンブルなんかにハマるからよ。"}
, 
[86203237] = {id = 86203237, name = "自業自得…"}
, 
[86203238] = {id = 86203238, name = "そんなー！？"}
, 
[86203239] = {id = 86203239, name = "…何をゴチャゴチャ言ってやがる。\nおとなしく出ていかないなら…力づくだ！"}
, 
[86203240] = {id = 86203240, name = "私達プライドは、こんな人達に\n絶対に負けたりしないですっ！"}
, 
[86203241] = {id = 86203241, name = "リリーちゃん、気持ちはわかるけど\n声は抑えたほうがいいわよ。ほら…"}
, 
[86203242] = {id = 86203242, name = "あの記事、やっぱり本当だったのね…\n逆らったら制裁されるんだわ…"}
, 
[86203243] = {id = 86203243, name = "はうーっ！？"}
, 
[86203244] = {id = 86203244, name = "早くシルヴィちゃんを見つけなくちゃ\nもっと大変なことになりそうね～。"}
, 
[86203245] = {id = 86203245, name = "え？　あたしがどうかしたー？"}
, 
[86203246] = {id = 86203246, name = "あっ、シルヴィ…！"}
, 
[86203247] = {id = 86203247, name = "いやー、ケンカ見に来たら、あなた達なんだもん。\nこれが噂の制裁ってやつ？　ひゃー、すごいねー！"}
, 
[86203248] = {id = 86203248, name = "…しらじらしい。"}
, 
[86203249] = {id = 86203249, name = "リリー達、制裁なんてしませんよ！\nなのに…どうしてあんな記事書いたんですか！？"}
, 
[86203250] = {id = 86203250, name = "記者魂に従って、真実を書き綴ったまで！"}
, 
[86203251] = {id = 86203251, name = "リーダーの言うとおりだよ！\nわたし達、記事に書いてあるようなことしてないから！"}
, 
[86203252] = {id = 86203252, name = "はい、今の嘘が真実とされていては困ります。"}
, 
[86203253] = {id = 86203253, name = "もしこのままにするなら…\n出るところに出て、いろいろもらわないとですね"}
, 
[86203254] = {id = 86203254, name = "みんなのその顔つきからして…\nあの情報、ガセだったの？　ほんとに！？"}
, 
[86203255] = {id = 86203255, name = "はい！　本当に本当ですとも！"}
, 
[86203256] = {id = 86203256, name = "おっかしいなー。\nちゃんと信頼できる筋から聞いた話だったのに。"}
, 
[86203257] = {id = 86203257, name = "信頼できる筋って…どこの誰よ。"}
, 
[86203258] = {id = 86203258, name = "あなたの元リーダーの…そうだ、アルフって人！"}
, 
[86203259] = {id = 86203259, name = "なっ…！？\nあいつ…なんでそんなこと！"}
, 
[86203260] = {id = 86203260, name = "フハハハハハ！\nバレてしまってはしかたないな！"}
, 
[86203261] = {id = 86203261, name = "あ…あなたは！"}
, 
[86203262] = {id = 86203262, name = "んー？　アルフさん、どういうことー？"}
, 
[86203263] = {id = 86203263, name = "アルフさん、エイプリル達になにしたのー？"}
, 
[86203264] = {id = 86203264, name = "…彼が、記者に嘘の情報を教えたのよ。\n私達が極悪プライドだってね。"}
, 
[86203265] = {id = 86203265, name = "えー？　アルフさん、ひっどーい！"}
, 
[86203266] = {id = 86203266, name = "うるさい！\n元はと言えば全部こいつらが悪いんだ！"}
, 
[86203267] = {id = 86203267, name = "オレのプライドを辞めやがって…\nその上、新しく作ったプライドが成功してやがる！"}
, 
[86203268] = {id = 86203268, name = "ちくしょう！　許せねぇ！\n俺だってみんなにチヤホヤされてぇのに！"}
, 
[86203269] = {id = 86203269, name = "それ、ただの逆恨みじゃないですか！"}
, 
[86203270] = {id = 86203270, name = "くそっ、この恩知らずどもが！\n俺がどれだけ面倒見てきたか忘れたのか！？"}
, 
[86203271] = {id = 86203271, name = "いつも勝手なことばかりするお前らの、\n尻拭いをしてきたのはこの俺だぞ！"}
, 
[86203272] = {id = 86203272, name = "勝手なことって…\n全部プライドとして当然の活動だったじゃない！"}
, 
[86203273] = {id = 86203273, name = "うるさい！　あんなこと許してたら、\n逆にオレが騎士団に罰金を払わなきゃ――はっ！？"}
, 
[86203274] = {id = 86203274, name = "その反応を見るに、あの噂は本当だったのねぇ。"}
, 
[86203275] = {id = 86203275, name = "プライドのリーダーがレッドの活動を抑えることで\n大金をもらっている、っていう話は。"}
, 
[86203276] = {id = 86203276, name = "騎士団の犬…"}
, 
[86203277] = {id = 86203277, name = "に、似たようなことはみんなやってる！\nお前らのリーダーだってな！"}
, 
[86203278] = {id = 86203278, name = "ふふんっ！　何せうちのリーダーは\nいろいろ事情がある人！"}
, 
[86203279] = {id = 86203279, name = "そんなお金とかに釣られたりしないんだから！"}
, 
[86203280] = {id = 86203280, name = "だめですよ、リーダーさん。\n目先の金に釣られたりしては！"}
, 
[86203281] = {id = 86203281, name = "ちゃんとお金を稼ぎたいなら、\n私と一緒に新規事業を立てましょう！　ね！"}
, 
[86203282] = {id = 86203282, name = "ここでスカウトしないでください…！"}
, 
[86203283] = {id = 86203283, name = "ふんっ、嘘をつくな！\nどうせおまえも、汚いことをしてるはず…！"}
, 
[86203284] = {id = 86203284, name = "嘘じゃないです！リーダーさんは、優しい人ですから！リリー達の気持ちを裏切るようなことはしません！"}
, 
[86203285] = {id = 86203285, name = "いいないいなー。アルフさんはねー、\nやっぱりそういうことしてたんだーって感じの人だよ！"}
, 
[86203286] = {id = 86203286, name = "ぐ…っ！"}
, 
[86203287] = {id = 86203287, name = "…信頼されてるのね、ある意味。"}
, 
[86203288] = {id = 86203288, name = "と…とにかく！　エイプリルとオリヴィア！\nお前らだけは絶対に許さないからな！"}
, 
[86203289] = {id = 86203289, name = "アルフさんがまさかこんな人だったなんてなー。\nごめんねー、記事はちゃんと取り下げておくよー。"}
, 
[86203290] = {id = 86203290, name = "そんなことさせるか！\nオレに逆らったら、どうなるか教えてやる！"}
, 
[86203291] = {id = 86203291, name = "わわ…！？　ちょっと、急に殴るのは…！"}
, 
[86203292] = {id = 86203292, name = "か、かばってくれてありがとうございます…！"}
, 
[86203293] = {id = 86203293, name = "ひっ…あ、ありがとうございます。\nおかげで、怪我せず済みました…！"}
, 
[86203294] = {id = 86203294, name = "リーダー、ナイス！"}
, 
[86203295] = {id = 86203295, name = "シルヴィさんを攻撃するなんて…"}
, 
[86203296] = {id = 86203296, name = "プライドは正義の味方ですよ！\nあなたたちはプライドじゃありません！"}
, 
[86203297] = {id = 86203297, name = "ちっ…ポーラ、あいつらをボコボコにしてやるぞ！"}
, 
[86203298] = {id = 86203298, name = "でも、先に嘘ついたのはアルフさんのほうだよねー。\nそれはよくないと思うなー。"}
, 
[86203299] = {id = 86203299, name = "は？　お前、何言ってんだ！？"}
, 
[86203300] = {id = 86203300, name = "ポーラちゃん…いったいどうしちゃったの！？"}
, 
[86203301] = {id = 86203301, name = "なんでお前まで驚くんだ。"}
, 
[86203302] = {id = 86203302, name = "いえ、これには理由があってね…"}
, 
[86203303] = {id = 86203303, name = "ちっ、仕方ねぇ！\nお前ら相手ならひとりでも十分だ！"}
, 
[86203304] = {id = 86203304, name = "あらあら、ずいぶん自信があるのねぇ。"}
, 
[86203305] = {id = 86203305, name = "あー、アルフさん負けちゃったー。でも…"}
, 
[86203306] = {id = 86203306, name = "これで、ひとりで自由に戦えるよー！\nやったー！　きゃー！"}
, 
[86203307] = {id = 86203307, name = "…あいつ、なんで喜んでるんだ？"}
, 
[86203308] = {id = 86203308, name = "うんうん、これでこそポーラちゃんだよ！"}
, 
[86203309] = {id = 86203309, name = "…ほんと、変わってないわね。はぁ…"}
, 
[86203310] = {id = 86203310, name = "ポーラはね、昔から戦いが大好きで…\nプライドの問題児だったのよ。"}
, 
[86203311] = {id = 86203311, name = "どれくらい大変だったかと言うと…私どころか、\nエイプリルまで面倒見るはめになったほどよ。"}
, 
[86203312] = {id = 86203312, name = "それは相当の問題児だな…"}
, 
[86203313] = {id = 86203313, name = "ふたりとも、どういう意味ー！？"}
, 
[86203314] = {id = 86203314, name = "ねーねー、何してんのー？\nはやく戦おーよー！"}
, 
[86203315] = {id = 86203315, name = "やーだよー！\nだいたい、戦う理由がないじゃんかー！"}
, 
[86203316] = {id = 86203316, name = "えー！？\nじゃあ…アルフさんの仇ー！"}
, 
[86203317] = {id = 86203317, name = "ぎゅむっ！？"}
, 
[86203318] = {id = 86203318, name = "ふふ、そのアルフさんを踏みつけてるわよ。"}
, 
[86203319] = {id = 86203319, name = "エイプリル―！　遊ぼー！"}
, 
[86203320] = {id = 86203320, name = "うぅ…わかったよ、もう…\nリーダー、手助けお願い～。"}
, 
[86203321] = {id = 86203321, name = "あー、楽しかったー♪"}
, 
[86203322] = {id = 86203322, name = "ポーラちゃん…もう満足した…？"}
, 
[86203323] = {id = 86203323, name = "うん！　ありがとねー！"}
, 
[86203324] = {id = 86203324, name = "す、すごい戦いだー！　けど、勝った\nあなた達の方が疲れた顔してますね…？"}
, 
[86203325] = {id = 86203325, name = "だ、だって…\nポーラさん体力がありすぎるんですもん…！"}
, 
[86203326] = {id = 86203326, name = "さすが問題児…暴れる体力がある…"}
, 
[86203327] = {id = 86203327, name = "それじゃあ、今日は眠くなったし帰るねー！\nみんな、また遊ぼーねー！"}
, 
[86203328] = {id = 86203328, name = "うーん、断るっ！"}
, 
[86203329] = {id = 86203329, name = "皆さん、お疲れ様でした。\n記者の方がまた新しい記事を出してましたよ。"}
, 
[86203330] = {id = 86203330, name = "こないだの記事は間違いだったと\n訂正してくれています。"}
, 
[86203331] = {id = 86203331, name = "ありがとう、ノエルちゃん。\nこれで堂々と街を歩けるよー！"}
, 
[86203332] = {id = 86203332, name = "いえ、そんな…\nワタシで良ければ、なんでもお手伝いしますから。"}
, 
[86203333] = {id = 86203333, name = "だからリーダーさん、また何かあったときは\nぜひ呼んでくださいね。…えへへ。"}
, 
[86203334] = {id = 86203334, name = "はぁ…癒される…"}
, 
[86203335] = {id = 86203335, name = "あの…お話し中すみませんが、配達ですっ。\nリーダーさん宛てのお手紙ですよ。"}
, 
[86203336] = {id = 86203336, name = "リーダーさんに、ですか？\nなんだか、めずらしいですね！"}
, 
[86203337] = {id = 86203337, name = "しかも…差出人は騎士団だ。"}
, 
[86203338] = {id = 86203338, name = "えっ…"}
, 
[86203339] = {id = 86203339, name = "えーっ。リーダー、何したの！？"}
, 
[86203340] = {id = 86203340, name = "そうよねぇ…リーダーさんはほとんどずっと\n私達と一緒にいたし…"}
, 
[86203341] = {id = 86203341, name = "たしかに、それはあるかもしれませんね。\n特に、さっきの騒ぎもありましたし。"}
, 
[86203342] = {id = 86203342, name = "内容は…簡潔ね。\n『リーダーひとりで騎士団本部へ来るように』"}
, 
[86203343] = {id = 86203343, name = "だ、大丈夫ですか、リーダーさん…"}
, 
[86203344] = {id = 86203344, name = "でも、ここで行かないわけにもいかないよねー。"}
, 
[86203345] = {id = 86203345, name = "…何かあったら、すぐに助ける。\n気を付けて。"}
, 
[86203346] = {id = 86203346, name = "あ…もしかしてお前が噂のプライドの？"}
, 
[86203347] = {id = 86203347, name = "ふーん、お前が噂のリーダーか。\n普通の奴に見えるけどな。"}
, 
[86203348] = {id = 86203348, name = "おいアルト。騎士団長殿はこいつとの会話を\n命じてはいない。黙っていろ"}
, 
[86203349] = {id = 86203349, name = "ちっ…それくらいわかってる。\nお前こそ黙ってろ、ギルバート。"}
, 
[86203350] = {id = 86203350, name = "でも…ちょっとぐらい味見してもいいよな！"}
, 
[86203351] = {id = 86203351, name = "貴様、何をしている…！"}
, 
[86203352] = {id = 86203352, name = "試してみただけだ。俺の技を見て動揺しないのは\nなかなか肝が据わってるな。"}
, 
[86203353] = {id = 86203353, name = "…何を揉めている。"}
, 
[86203354] = {id = 86203354, name = "騎士団長…いえ、件のプライドのリーダーが\n来たので、少し話を。"}
, 
[86203355] = {id = 86203355, name = "まぁ、この人間が…\nどうりで庶民臭いわけだわ…"}
, 
[86203356] = {id = 86203356, name = "クラウディア、口を慎め。\n本部を訪れるよう頼んだのはこちらだ。"}
, 
[86203357] = {id = 86203357, name = "…ふん、口うるさい女。\nもとはただの市民のくせに…"}
, 
[86203358] = {id = 86203358, name = "私のことは、好きに言っていい。\nだが仕事と私情は分けろ。私が望むのはそれだけだ。"}
, 
[86203359] = {id = 86203359, name = "クラウディア。\nアネモネの言うとおりにしておけ。"}
, 
[86203360] = {id = 86203360, name = "…わかりましてよ、騎士団長様。"}
, 
[86203361] = {id = 86203361, name = "失礼したな。\n俺はゲラルド。ここの団長をしている。"}
, 
[86203362] = {id = 86203362, name = "…貴君にひとつ尋ねたい。\n自分のプライドについてどう思う？"}
, 
[86203363] = {id = 86203363, name = "…そうか。\nわかりやすい説明だ。"}
, 
[86203364] = {id = 86203364, name = "ああ、そうらしいな。\n俺の耳にもよく届いている。"}
, 
[86203365] = {id = 86203365, name = "…プライド同士の抗争が起きていると聞いて\n気にかけていたが、どうやら問題はなさそうだな。"}
, 
[86203366] = {id = 86203366, name = "もう帰ってもらって問題ない。\nこれからも王国の治安維持に協力願う。"}
, 
[86203367] = {id = 86203367, name = "き、騎士団長様…あれだけでいいんですの？"}
, 
[86203368] = {id = 86203368, name = "俺が問題ないと言っている。\n…他になにかいるか？"}
, 
[86203369] = {id = 86203369, name = "…わかりましたわ。\nほら、そこの庶民、早く行きなさい！"}
, 
[86203370] = {id = 86203370, name = "リーダー殿。忙しい中、来ていただいて感謝する。\n今後とも、よろしく頼む。"}
, 
[86203371] = {id = 86203371, name = "リーダー、お帰り！　早かったねー！\n首を長くして待ってたんだよー。"}
, 
[86203372] = {id = 86203372, name = "ところで、リーダー。\nそこの後ろの、真っ黒な服着てる人達って誰――"}
, 
[86203373] = {id = 86203373, name = "うっ…"}
, 
[86203374] = {id = 86203374, name = "よし、これで全員だな。\n連れてくぞ。"}
, 
[86203375] = {id = 86203375, name = "ねー！　私たちを荷車に乗せて、どこ行くの～？\nもう暗いのは飽きたよー！　ねーってばー！"}
, 
[86203376] = {id = 86203376, name = "…もー、ずっと無視するー！"}
, 
[86203377] = {id = 86203377, name = "エイプリル、うるさい。"}
, 
[86203378] = {id = 86203378, name = "いい加減に諦めなさいよ…\nどうせ答えてくれないんだから。"}
, 
[86203379] = {id = 86203379, name = "いつになったら、\nリリー達は解放されるんでしょうか…！"}
, 
[86203380] = {id = 86203380, name = "どうかしらねぇ…\n命だけは許してくれるといいのだけど。"}
, 
[86203381] = {id = 86203381, name = "…そうね。こんなところでやられるわけには\nいかないもの。"}
, 
[86203382] = {id = 86203382, name = "は、はい！　わかりました！\nすーはー、すーはー！"}
, 
[86203383] = {id = 86203383, name = "よし、降ろせ。"}
, 
[86203384] = {id = 86203384, name = "わわっ、そんないきなり…！"}
, 
[86203385] = {id = 86203385, name = "はぁ…やっと目隠し、外してもらえたねー。"}
, 
[86203386] = {id = 86203386, name = "…え？　ここって…"}
, 
[86203387] = {id = 86203387, name = "わー！\n見てください！　雪ですよー！"}
, 
[86203388] = {id = 86203388, name = "山の上…？\nずいぶん高い所…"}
, 
[86203389] = {id = 86203389, name = "えーっと、連れてきた皆さん。\nいったい、どういうことなんでしょう…？"}
, 
[86203390] = {id = 86203390, name = "ようこそいらっしゃいませー！"}
, 
[86203391] = {id = 86203391, name = "…は？"}
, 
[86203392] = {id = 86203392, name = "い、いらっしゃいませも何も、\nあなた達が誘拐してきたんじゃ…！"}
, 
[86203393] = {id = 86203393, name = "まぁまぁ、昔のことは忘れて楽しみましょうよー。"}
, 
[86203394] = {id = 86203394, name = "村には温泉もご馳走も用意してあります！\n絶対満足していただけますよ！"}
, 
[86203395] = {id = 86203395, name = "えーっ、温泉～！？"}
, 
[86203396] = {id = 86203396, name = "ご馳走って…本当ですかー！？"}
, 
[86203397] = {id = 86203397, name = "はい。私達、嘘はつきません！"}
, 
[86203398] = {id = 86203398, name = "な、なんなのこの人達…"}
, 
[86203399] = {id = 86203399, name = "わからない…"}
, 
[86203400] = {id = 86203400, name = "まあまあ、敵意はないみたいですし、\nひとまずあの方達についていきましょうよ。"}
, 
[86203401] = {id = 86203401, name = "はい！　それでは６名様ご案内～！！"}
, 
[86203402] = {id = 86203402, name = "わー！　はじめて見る建物ばかりですー！"}
, 
[86203403] = {id = 86203403, name = "ここ…どこなんでしょうか？"}
, 
[86203404] = {id = 86203404, name = "少なくとも、王国の近くじゃない…"}
, 
[86203405] = {id = 86203405, name = "ふふ、どこでもありませんよ。\nここは楽園、本来この世には存在しない場所です。"}
, 
[86203406] = {id = 86203406, name = "ら、楽園…？"}
, 
[86203407] = {id = 86203407, name = "ふふふ…さあ、温泉はこの先です。\nゆっくり温まってきてください。"}
, 
[86203408] = {id = 86203408, name = "わーい！　一番乗りー！\nリーダーも、早く行こうー！"}
, 
[86203409] = {id = 86203409, name = "あ！　先輩ズルいですよー！"}
, 
[86203410] = {id = 86203410, name = "リーダー、私達も従うしかないようね…\nあなたは私がしっかり守るから、決して離れないで。"}
, 
[86203411] = {id = 86203411, name = "いいお湯でした～。\nリーダーさんのほうは、どうだったかしら？"}
, 
[86203412] = {id = 86203412, name = "そうよねぇ。\n露天風呂で眺めも良かったものね。"}
, 
[86203413] = {id = 86203413, name = "ずっと馬車に揺られていましたしね。\n私もすっきりしたわぁ。"}
, 
[86203414] = {id = 86203414, name = "リーダーリーダー、聞いてー！"}
, 
[86203415] = {id = 86203415, name = "リリーちゃんとどっちが速く泳げるか\n競争したんだよー！"}
, 
[86203416] = {id = 86203416, name = "はい！　とっても楽しかったですー！"}
, 
[86203417] = {id = 86203417, name = "…風呂でぐらい、静かにしろ。"}
, 
[86203418] = {id = 86203418, name = "…………はぁ。"}
, 
[86203419] = {id = 86203419, name = "オリヴィアちゃん、暗い顔してどうしたの？\nせっかくの温泉なんだし楽しもうよー！"}
, 
[86203420] = {id = 86203420, name = "あなた達が能天気すぎるのよ…"}
, 
[86203421] = {id = 86203421, name = "もし裸で無防備なところを\n敵に襲われたらどうしようもなかったのよ？"}
, 
[86203422] = {id = 86203422, name = "あぅ…たしかに…"}
, 
[86203423] = {id = 86203423, name = "でも、襲われなかったし！\n大丈夫だよ！"}
, 
[86203424] = {id = 86203424, name = "それにあの人達だって、\n『楽しんでね』って言ってたじゃん！"}
, 
[86203425] = {id = 86203425, name = "油断しないほうがいい、という\nオリヴィアちゃんの考えは間違ってないわ。"}
, 
[86203426] = {id = 86203426, name = "…うん。この後こそ、気を抜かないで…"}
, 
[86203427] = {id = 86203427, name = "みなさーん、ご飯ができましたよー！"}
, 
[86203428] = {id = 86203428, name = "おーっ、やったー！　ごはんごはんー♪"}
, 
[86203429] = {id = 86203429, name = "リリー、お腹減ってます！\nおかわりいっぱいくださーい！"}
, 
[86203430] = {id = 86203430, name = "お酒はあるかしら？　せっかくの温泉だし\n飲みたい気分だわぁ。"}
, 
[86203431] = {id = 86203431, name = "…もうっ、しっかりしてちょうだい！"}
, 
[86203432] = {id = 86203432, name = "わー！　すごいです、ご馳走ですよー！"}
, 
[86203433] = {id = 86203433, name = "…でも、毒が入ってるかも。"}
, 
[86203434] = {id = 86203434, name = "そうね…\n一度向こうの人に食べてもらって――"}
, 
[86203435] = {id = 86203435, name = "いっただっきまーす！"}
, 
[86203436] = {id = 86203436, name = "んー、おいしーです！"}
, 
[86203437] = {id = 86203437, name = "って、あなた達！\nちょっとは人の話聞きなさい！"}
, 
[86203438] = {id = 86203438, name = "みんな食べないのー？\nならわたしが食べちゃうよー！"}
, 
[86203439] = {id = 86203439, name = "…無事だとわかったし、食べる。"}
, 
[86203440] = {id = 86203440, name = "ええ、そうね。エイプリルさんに\n食べられちゃう前に、いただいちゃいましょうか。"}
, 
[86203441] = {id = 86203441, name = "慌てずとも大丈夫ですよ。\nおかわりもいっぱいありますから！"}
, 
[86203442] = {id = 86203442, name = "おおー！　太っ腹ー！"}
, 
[86203443] = {id = 86203443, name = "…はぁ。"}
, 
[86203444] = {id = 86203444, name = "…ねぇ、リーダー。温泉で襲ってくるわけでもないし\n食事に毒を入れられてるわけでもないし…"}
, 
[86203445] = {id = 86203445, name = "あの人達、本当に何を企んでるのかしら…？"}
, 
[86203446] = {id = 86203446, name = "ふ～、おなかいっぱいだよ～。"}
, 
[86203447] = {id = 86203447, name = "もう食べられないですぅ～。"}
, 
[86203448] = {id = 86203448, name = "結局、おかわりまで全部食べちゃって…"}
, 
[86203449] = {id = 86203449, name = "よう食べはったな～。\nうちも招待した甲斐があったわぁ。"}
, 
[86203450] = {id = 86203450, name = "どやろう。\nうちの村、気に入ってもらえたやろか。"}
, 
[86203451] = {id = 86203451, name = "もしかして…\nあなたが、ここのボス…？"}
, 
[86203452] = {id = 86203452, name = "そや。うちはイロハ。\n挨拶遅れて堪忍なぁ。以後、よろしゅう。"}
, 
[86203453] = {id = 86203453, name = "イロハさん、素敵なところに\n招待してくれて、ありがとうございます！"}
, 
[86203454] = {id = 86203454, name = "こらリリー、お礼を言わないの！\n私達は誘拐されてきてるんだから！"}
, 
[86203455] = {id = 86203455, name = "どうどう、落ち着きぃや。\n別に取って食ったりせぇへんから。"}
, 
[86203456] = {id = 86203456, name = "ほら、ウチらに怪しいところなんて、\nちぃともあらへんやろ？"}
, 
[86203457] = {id = 86203457, name = "怪しいところだらけ。"}
, 
[86203458] = {id = 86203458, name = "温泉も気持ち良かったし、食事も美味しかったですが\n…簡単に信じるわけにはいきませんねぇ。"}
, 
[86203459] = {id = 86203459, name = "もう、いけずやなぁ。\nリーダーはんなら信じてくれるやろ？"}
, 
[86203460] = {id = 86203460, name = "やん、さすがリーダーはんやわぁ。\nエイプリルはんも信じてくれるやろ？"}
, 
[86203461] = {id = 86203461, name = "ええもんええもん、ウチにはエイプリルはんと\nリリーはんがおるからなぁ。"}
, 
[86203462] = {id = 86203462, name = "あんなご馳走を食べさせてくれたんだもん！\nいい人に決まってるよね！"}
, 
[86203463] = {id = 86203463, name = "そやろ～？\nウチ、素直な子は好きやで～。"}
, 
[86203464] = {id = 86203464, name = "もう、すぐ食べ物につられるんだから！"}
, 
[86203465] = {id = 86203465, name = "怪しくないと言うなら、\nどうして私達をここへ連れてきたのか、説明してみろ。"}
, 
[86203466] = {id = 86203466, name = "そやねぇ。\n一度あんたらに会ってみたかったから…やねぇ。"}
, 
[86203467] = {id = 86203467, name = "うちの賭博場潰してくれたのが\nどこぞのウマの骨なんか、気になってしもてねぇ。"}
, 
[86203468] = {id = 86203468, name = "賭博場って…\n前にエイプリルちゃんがハマってたカジノのこと！？"}
, 
[86203469] = {id = 86203469, name = "あのカジノの持ち主って…\n…あなたが『朧月』のリーダーなの！？"}
, 
[86203470] = {id = 86203470, name = "えー！？"}
, 
[86203471] = {id = 86203471, name = "イロハさんが、あのイカサマカジノの\n持ち主だったなんて！"}
, 
[86203472] = {id = 86203472, name = "あそこで味わった屈辱の日々…うぅ…\nやっぱりわたし、イロハさんのこと許せないよ！"}
, 
[86203473] = {id = 86203473, name = "そうですね…いくら優しい人でも、\n悪い事してるなら見過ごせません！"}
, 
[86203474] = {id = 86203474, name = "…手のひら返しが早い。"}
, 
[86203475] = {id = 86203475, name = "なんやなんやぁ。\nふたりとも、ずいぶん冷たいやんかぁ。"}
, 
[86203476] = {id = 86203476, name = "ウチ、さっきまでの\nかわいらしいふたりのほうが好きやわぁ。"}
, 
[86203477] = {id = 86203477, name = "イロハさん、プライドとして、あなたを捕まえるわ！"}
, 
[86203478] = {id = 86203478, name = "なんやえろう気合入っとるやんか。\nウチ、ここで争う気はないんやけどなぁ…"}
, 
[86203479] = {id = 86203479, name = "…ま、そういうことなら、頭冷えるまで\nすこし相手してやりましょか。"}
, 
[86203480] = {id = 86203480, name = "さぁあんたら、すこし揉んでやり。"}
, 
[86203481] = {id = 86203481, name = "はいっ、イロハ様！"}
, 
[86203482] = {id = 86203482, name = "うんうん、みんないい戦いっぷりやわぁ。\n惚れ惚れしてまうなぁ。"}
, 
[86203483] = {id = 86203483, name = "けど…さすがに疲れたんやないの？\nウチもそろそろ飽きてきたわぁ。"}
, 
[86203484] = {id = 86203484, name = "おいたはいい加減にして、ゆっくりお話ししようやぁ。"}
, 
[86203485] = {id = 86203485, name = "…そうね。確かにこれだけの手下がいるなら、\n私達を倒そうと思えばいつでもやれたはず…"}
, 
[86203486] = {id = 86203486, name = "そうね、お話だけでも聞いてみましょうか。\nリーダーさん、いいですよね。"}
, 
[86203487] = {id = 86203487, name = "物分かりがええ人やねぇ。\nそういう人、うち好きやわぁ。"}
, 
[86203488] = {id = 86203488, name = "そんな冷たいこと言わんで。\nようおしゃべりしたりましょう？"}
, 
[86203489] = {id = 86203489, name = "ああ、やっとその気になったみたいやね。\nうち嬉しいわ～。"}
, 
[86203490] = {id = 86203490, name = "…それで、そっちの目的は何？"}
, 
[86203491] = {id = 86203491, name = "ああ、それは簡単なお話や。\nウチはねぇ、あんたらが欲しいんよ。"}
, 
[86203492] = {id = 86203492, name = "どやろか、ウチらの仲間にならへん？"}
, 
[86203493] = {id = 86203493, name = "…私達はプライドよ。\nそんな誘いなんて、絶対にお断りよ。"}
, 
[86203494] = {id = 86203494, name = "でもこないだ…\n同じプライドの兄さんたちを倒してたやろ？"}
, 
[86203495] = {id = 86203495, name = "それって…アルフさんとポーラさんのことですか！？\nでもっ、あれは理由があって――！"}
, 
[86203496] = {id = 86203496, name = "いくら理由があろうと、同じプライドと戦った時点で\nあんたらはウチらに近い人間やと思うけどなぁ。"}
, 
[86203497] = {id = 86203497, name = "気に入らへんもんは倒す。そいつら倒せば、\n他のみーんなが幸せになるんやから。"}
, 
[86203498] = {id = 86203498, name = "あら…曲解されちゃって困りますねぇ。"}
, 
[86203499] = {id = 86203499, name = "ふふ。それだけやない、あんたらの戦い方も\n気に入ったんよ。今なら幹部待遇で迎えるでぇ。"}
, 
[86203500] = {id = 86203500, name = "どやろか、胸糞悪い騎士団の下で働くよりは、\nよっぽどいいと思うけどなぁ…？"}
, 
[86203501] = {id = 86203501, name = "どんなに誘われても…\nキャストレッドのあなたと一緒にはいけません！"}
, 
[86203502] = {id = 86203502, name = "リリー達はプライド…人間とかレッド関係なく\n正義の味方ですから！"}
, 
[86203503] = {id = 86203503, name = "そんな嫌われると、ウチ悲しいわぁ。"}
, 
[86203504] = {id = 86203504, name = "それに、ウチらだって、\n好きで悪いことしとるわけやないんよ？"}
, 
[86203505] = {id = 86203505, name = "え…どういうこと！？"}
, 
[86203506] = {id = 86203506, name = "リリーはんは、ええとこの家で育てられたんやろなぁ。\n…そやけど、世の中そんなレッドばかりやあらへん。"}
, 
[86203507] = {id = 86203507, name = "差別のせいでアンレッドを信じられなくなった人、\nレッドになったせいで両親に見捨てられた子供ら…"}
, 
[86203508] = {id = 86203508, name = "この村は、そんなレッド達を集めた村や。\n誰もかれも、表社会じゃ生きていかれへん。"}
, 
[86203509] = {id = 86203509, name = "そ、そんな…"}
, 
[86203510] = {id = 86203510, name = "なぁ、リリーはん。レッドを差別するアンレッドと\nレッドを守るうちら…どちらが『正義』や？"}
, 
[86203511] = {id = 86203511, name = "そ、それは…その…"}
, 
[86203512] = {id = 86203512, name = "うちらが正しいから…\nこの村も楽しかったんやないの？"}
, 
[86203513] = {id = 86203513, name = "世界中をこんな楽園にするために…\n仲間になって、一緒に素敵な世界を作ろうやないの。"}
, 
[86203514] = {id = 86203514, name = "作………っちゃいますか！？"}
, 
[86203515] = {id = 86203515, name = "おいこら。"}
, 
[86203516] = {id = 86203516, name = "はっ…すみません！　イロハさんの話を聞いてたら\n頭の中がぐちゃぐちゃになっちゃって…！"}
, 
[86203517] = {id = 86203517, name = "ほらほら、落ち着いてリリーちゃん。\n大丈夫だからね。"}
, 
[86203518] = {id = 86203518, name = "うう、シャノンさん…！"}
, 
[86203519] = {id = 86203519, name = "…ただ、ひとつイロハさんに言っておきたいのだけど。"}
, 
[86203520] = {id = 86203520, name = "どれだけ追いつめられても、\n犯罪には頼らないレッドだっていっぱいいるの。"}
, 
[86203521] = {id = 86203521, name = "イロハさん、楽園を作るって言っていたけど…\nどうやって作るつもりなの？"}
, 
[86203522] = {id = 86203522, name = "そら決まっとる。アンレッド達を滅ぼして、\nレッドだけの世界を作るんや。"}
, 
[86203523] = {id = 86203523, name = "アンレッドを…滅ぼす？"}
, 
[86203524] = {id = 86203524, name = "だって…\nあんなもんがこの世の中におっても仕方ないやろ？"}
, 
[86203525] = {id = 86203525, name = "そういえば…ここにもアンレッドがおるなぁ…\n汚らわしいわぁ…どうしてくれようか…"}
, 
[86203526] = {id = 86203526, name = "まさか…\nリ、リーダーに手を出すつもり…！？"}
, 
[86203527] = {id = 86203527, name = "うーん、たぶんだけど…エイプリルちゃんは\nリーダーのことじゃないかなって思うよ！"}
, 
[86203528] = {id = 86203528, name = "…早く、逃げよう！"}
, 
[86203529] = {id = 86203529, name = "リーダーさん、走ってくださいー！"}
, 
[86203530] = {id = 86203530, name = "…逃がすはずないやろぉ？\nなあ、みんな。"}
, 
[86203531] = {id = 86203531, name = "はいっ！"}
, 
[86203532] = {id = 86203532, name = "たしか出口はこっちのはずよね！"}
, 
[86203533] = {id = 86203533, name = "リーダー、ちゃんとついてきてちょうだい！\n今追いつかれたら、本当にまずいわ！"}
, 
[86203534] = {id = 86203534, name = "うう～っ、悩んだリリーが間違ってました…！\nやっぱりイロハさんは悪い人です！"}
, 
[86203535] = {id = 86203535, name = "そうだよね、まさかリーダーの命を狙うなんて…！"}
, 
[86203536] = {id = 86203536, name = "…はぁ。でも温泉気持ち良かったなぁ。\n食事も美味しかったし。もう１泊ぐらい…"}
, 
[86203537] = {id = 86203537, name = "…おい！　前見ろ！"}
, 
[86203538] = {id = 86203538, name = "んー？　…げっ！"}
, 
[86203539] = {id = 86203539, name = "ここは通しませんよー！"}
, 
[86203540] = {id = 86203540, name = "わわっ…！？\n待ち伏せですか！？"}
, 
[86203541] = {id = 86203541, name = "しかたないわね…強引に突っ切るわよ！"}
, 
[86203542] = {id = 86203542, name = "見えたわ、出口よ！"}
, 
[86203543] = {id = 86203543, name = "――はぁ。なんや遅かったなぁ。\n待ちくたびれてもうたわ。"}
, 
[86203544] = {id = 86203544, name = "イ、イロハさんー！？"}
, 
[86203545] = {id = 86203545, name = "…こっちにも先回りされてたのね。\nでも、リーダーは絶対に傷つけさせないわよ！"}
, 
[86203546] = {id = 86203546, name = "アンレッドをかばうやなんて、\n珍しいレッドもおるもんやなぁ。"}
, 
[86203547] = {id = 86203547, name = "…いい人間を見殺しにするなんてありえないわ。\n守って当然よ。"}
, 
[86203548] = {id = 86203548, name = "いいアンレッド…\nはぁ。ウチ、そんなの見たことないわぁ。"}
, 
[86203549] = {id = 86203549, name = "そうだよ！　リーダーはいい人間代表だからね！\n目に焼き付けといて！"}
, 
[86203550] = {id = 86203550, name = "というか、ここにいますから！\nリーダーさんは間違いなく、良い人間ですからー！"}
, 
[86203551] = {id = 86203551, name = "…はぁ。かわいそうに。\nどうせ、そいつに弱みでも握られてるんやろ？"}
, 
[86203552] = {id = 86203552, name = "あはは、まさかー。\nリーダーはそんなことしないって。"}
, 
[86203553] = {id = 86203553, name = "そうよ。リーダーはずっと私達に\n付き合ってきてくれた人なんだから。"}
, 
[86203554] = {id = 86203554, name = "…うちの知ってる子でも\n最初そう言うてはった子が、何人もおったわ。"}
, 
[86203555] = {id = 86203555, name = "結局、乱暴されとったりしてなぁ…\nだから、うちは信用できんわ。"}
, 
[86203556] = {id = 86203556, name = "…その子達は、その子達。\n一緒にしないで。"}
, 
[86203557] = {id = 86203557, name = "うちの信念としても、見過ごすことはできへんの。"}
, 
[86203558] = {id = 86203558, name = "本当は、そいつがボロを出すところを待って、\nそれからみんなを救う予定やったんやけど…"}
, 
[86203559] = {id = 86203559, name = "なかなか正体表さへんから…\nウチが直々に殺すことにしたわ。"}
, 
[86203560] = {id = 86203560, name = "なっ…い、今、殺すって言いましたか！？"}
, 
[86203561] = {id = 86203561, name = "そや。\nしたらあんたらも晴れて自由の身やろ？"}
, 
[86203562] = {id = 86203562, name = "そしたらウチの組織にだって入れるやんかー。\n万々歳やろ？"}
, 
[86203563] = {id = 86203563, name = "…本気で話通じない。"}
, 
[86203564] = {id = 86203564, name = "きっと、本当に『いいレッド』がいるってことが\n理解できないのよ。"}
, 
[86203565] = {id = 86203565, name = "それだけ、辛い人生を送ってきたってこと…"}
, 
[86203566] = {id = 86203566, name = "わかりあえないなら、勝負に勝つまで！\nリーダーは絶対に殺させないから！"}
, 
[86203567] = {id = 86203567, name = "みんな安心しいや。\nそいつ殺したら、あんたらのことはウチが守ったるよ。"}
, 
[86203568] = {id = 86203568, name = "はは…うちが負けるなんて…"}
, 
[86203569] = {id = 86203569, name = "あんたら…\n本気でそいつのこと信頼しとったんやねぇ…"}
, 
[86203570] = {id = 86203570, name = "もちろんです！\nリーダーさんは、このプライドのリーダーですから！"}
, 
[86203571] = {id = 86203571, name = "そうだよ。リーダーがいたから、\n今の私達がここにいる…だから、信頼して当然だよ！"}
, 
[86203572] = {id = 86203572, name = "…まさか、レッドのこと傷つけませんと\n信頼関係まで築くアンレッドがおるなんてなぁ。"}
, 
[86203573] = {id = 86203573, name = "アンレッドさえ殺し続ければ、\nいつか楽園が手に入ると思っとったのに…"}
, 
[86203574] = {id = 86203574, name = "そんなこと知ってしもうたら…\nこれからどうすればいいか、わからんくなるやないか…"}
, 
[86203575] = {id = 86203575, name = "…心配しなくて大丈夫だよ、イロハさん。"}
, 
[86203576] = {id = 86203576, name = "うん…？"}
, 
[86203577] = {id = 86203577, name = "イロハさんの代わりに、\nわたし達が世界を平和にするよ！"}
, 
[86203578] = {id = 86203578, name = "だって…それがプライドの仕事だから…ね。"}
, 
[86203579] = {id = 86203579, name = "…ふっ。プライド…か。"}
, 
[86203580] = {id = 86203580, name = "わかった、あんたの言葉信じるわ。"}
, 
[86203581] = {id = 86203581, name = "…っ！　それじゃぁ…！"}
, 
[86203582] = {id = 86203582, name = "ただ…ウチらはしばらく休んどるだけや。"}
, 
[86203583] = {id = 86203583, name = "アンタらが本当に世界を平和にできるかどうか…\n見ものやなぁ。"}
, 
[86203584] = {id = 86203584, name = "えへへ、期待しといて！\nリーダーと一緒に、絶対にやってみせるからさ！"}
, 
[86203585] = {id = 86203585, name = "さっ、帰り道はこっちです。"}
, 
[86203586] = {id = 86203586, name = "…ホント、どこ見ても雪ばかりね。"}
, 
[86203587] = {id = 86203587, name = "イロハさんに案内人をつけてもらえなかったら、\n遭難しててもおかしくなかったわねぇ。"}
, 
[86203588] = {id = 86203588, name = "つまり！　さっきのわたしの説得がなかったら、\n今ごろ遭難してたかもしれないってことだねー！"}
, 
[86203589] = {id = 86203589, name = "いやー、最近のわたし、\nいいことしか言ってない気がするなー！"}
, 
[86203590] = {id = 86203590, name = "はい！　さっきの先輩、すっごくかっこよかったです！"}
, 
[86203591] = {id = 86203591, name = "あっはっはー！\nいやー、それほどでもないよー！"}
, 
[86203592] = {id = 86203592, name = "…調子のいいやつ。"}
, 
[86203593] = {id = 86203593, name = "…あら？"}
, 
[86203594] = {id = 86203594, name = "どうしたんですか、シャノンさん。"}
, 
[86203595] = {id = 86203595, name = "あの…さっきまであったイロハさんの村\nなくなってません？"}
, 
[86203596] = {id = 86203596, name = "ほんとだ…灯ひとつ見えない…"}
, 
[86203597] = {id = 86203597, name = "あ、案内人の子も\nいなくなってるんだけど…！？"}
, 
[86203598] = {id = 86203598, name = "そ、そ、そ、それってつまり…\nお化け…！"}
, 
[86203599] = {id = 86203599, name = "ごふーーっ！！"}
, 
[86203600] = {id = 86203600, name = "ああーっ！\n雪山がリリーちゃんの鮮血に染まる～！？"}
, 
[86203601] = {id = 86203601, name = "お化けってことはないでしょうけど…\nどういうことなんでしょうね？"}
, 
[86203602] = {id = 86203602, name = "…楽園。どこにもない場所…か。"}
, 
[86203603] = {id = 86203603, name = "きっとこれでいいんだよ。\nあそこは簡単に行ける場所じゃないんだから…"}
, 
[86203604] = {id = 86203604, name = "先輩！　またまた格好いいです！"}
, 
[86203605] = {id = 86203605, name = "えへへ、でしょー？"}
, 
[86203606] = {id = 86203606, name = "…はぁ。最後の最後に肝が冷やされたわ。"}
, 
[86203607] = {id = 86203607, name = "っていうか、エイプリルちゃんとしては\n普通に寒いんだよねー。雪だし。"}
, 
[86203608] = {id = 86203608, name = "ね、リーダーも寒くない？"}
, 
[86203609] = {id = 86203609, name = "うん、そうだね！\nリリーちゃんとまた泳いで決着つけようっと！"}
, 
[86203610] = {id = 86203610, name = "おっ、リーダーまで名言言っちゃって。\nいいねー、このこの！"}
, 
[86203611] = {id = 86203611, name = "世界が平和になったら、また温泉に来ようね。\nリーダー、次は一緒に入ろうー！"}
, 
[86203612] = {id = 86203612, name = "ふふ…いつでもおいでやす。\nうちらは、待ってるさかい…"}
, 
[86203613] = {id = 86203613, name = "それで…ここは、どこの国なの？"}
, 
[86203614] = {id = 86203614, name = "あはは！　オリヴィアちゃん、冗談が上手いんだから！\n誰も知ってるわけないじゃーん！"}
, 
[86203615] = {id = 86203615, name = "誰も冗談で言ってないわよ…！"}
, 
[86203616] = {id = 86203616, name = "いい加減、寒い…"}
, 
[86203617] = {id = 86203617, name = "でも道もわからないものねぇ。\n弱ったわぁ…"}
, 
[86203618] = {id = 86203618, name = "いいねいいね。その『とりあえず』っていう\n行き当たりばったりな感じ！"}
, 
[86203619] = {id = 86203619, name = "リーダーの直感を信じて、下っちゃおうー！"}
, 
[86203620] = {id = 86203620, name = "そうですね！　歩いていれば、\nいつか絶対アララト王国に帰れますよね！"}
, 
[86203621] = {id = 86203621, name = "…まったく大丈夫とは思えない。"}
, 
[86203622] = {id = 86203622, name = "ほんと、適当なんだから…"}
, 
[86203623] = {id = 86203623, name = "むむむ…リリーの直感だと\nあっちに行けば、街がある気がします！"}
, 
[86203624] = {id = 86203624, name = "リリーちゃん、ひとりで走ると危ないわよー。"}
, 
[86203625] = {id = 86203625, name = "わわー！？　す、すみません！\nモンスターと遭っちゃいましたー！！"}
, 
[86203626] = {id = 86203626, name = "言ったそばから…！\nリーダー、戦うわよ！"}
, 
[86203627] = {id = 86203627, name = "なんとか街には着いたけど…\nここ、どこかしら…？"}
, 
[86203628] = {id = 86203628, name = "通りには『ヴァクヴァク』と書いてあったけど\n初めて聞く名前だわ。"}
, 
[86203629] = {id = 86203629, name = "へー。変わった名前の国だねー。"}
, 
[86203630] = {id = 86203630, name = "…本で読んだことがある。\n大陸でも、かなり東にある国のはず。"}
, 
[86203631] = {id = 86203631, name = "ちゃんとアララト王国に帰れるのかしら…？"}
, 
[86203632] = {id = 86203632, name = "そんな不安がらなくても大丈夫よ。\nひとまず、情報集収しましょう。"}
, 
[86203633] = {id = 86203633, name = "どう？　そっちは何かいい話、聞けた？"}
, 
[86203634] = {id = 86203634, name = "全然ダメですー…！\n誰に聞いてもアララト王国なんて知らないって…！"}
, 
[86203635] = {id = 86203635, name = "わたしも、ここ数日ずーっとそんな感じー。"}
, 
[86203636] = {id = 86203636, name = "宿が見つかったから、泊る場所には困らないけど\n帰るところがわかんないんじゃあ困ったよねー。"}
, 
[86203637] = {id = 86203637, name = "そうねぇ。フランちゃんの覚えてることを頼りに、\nちょっと別の国に行くとか――"}
, 
[86203638] = {id = 86203638, name = "あら？"}
, 
[86203639] = {id = 86203639, name = "…………"}
, 
[86203640] = {id = 86203640, name = "あの格好と紋章…アラフト王国の騎士団だ。遠征に来てたんだな。"}
, 
[86203641] = {id = 86203641, name = "やったー！　すっごく運良いね！\nあの人達に連れて帰ってもらおうよ！"}
, 
[86203642] = {id = 86203642, name = "ですね、そうしましょう！"}
, 
[86203643] = {id = 86203643, name = "ま、待って、ふたりとも！\n今、騎士団に会うのは――"}
, 
[86203644] = {id = 86203644, name = "すみませ―ん！\nリリー達、アララト王国から来たんですけど―！"}
, 
[86203645] = {id = 86203645, name = "…アララト王国から来たのか？"}
, 
[86203646] = {id = 86203646, name = "おかしいな…\nこの国を訪れるプライドの申請は受けてないが。"}
, 
[86203647] = {id = 86203647, name = "申請…？\n申請って何？　そんなもの、出したことないよね？"}
, 
[86203648] = {id = 86203648, name = "私やシャノンさんが毎回出してたのよ！\nあなたの知らないところでね！"}
, 
[86203649] = {id = 86203649, name = "そうだったんだねー。\nいつもありがとー！"}
, 
[86203650] = {id = 86203650, name = "いえいえ、気にしないで―。\nというか、今はそれどころじゃないしねぇ。"}
, 
[86203651] = {id = 86203651, name = "申請もしていないプライドが\nなぜこの国にいる？"}
, 
[86203652] = {id = 86203652, name = "えっと、あの！　リリー達は、近くの雪山に\n連れ去られてきたんです！"}
, 
[86203653] = {id = 86203653, name = "それで、なんとか逃げ出してきて…！"}
, 
[86203654] = {id = 86203654, name = "…？\n誰がなんの目的で雪山になんて連れてきたんだ？"}
, 
[86203655] = {id = 86203655, name = "それは…その…朧月…いえ、イロハさん…\nえーっと、でも見逃してくれたいい人で…"}
, 
[86203656] = {id = 86203656, name = "はっきりしないやつだな…！\n怪しい奴らめ、ひっとらえるぞ！"}
, 
[86203657] = {id = 86203657, name = "うーん…正直者って損だねー！\nここは戦うしかなーい！"}
, 
[86203658] = {id = 86203658, name = "…騎士団倒すの、気持ちいい。"}
, 
[86203659] = {id = 86203659, name = "そんな満足げにしてる場合じゃないでしょ！\nああもう、国に戻ったらどうなることか…"}
, 
[86203660] = {id = 86203660, name = "まーまー。そういうのは後から考えて\nとりあえず今は逃げよ！"}
, 
[86203661] = {id = 86203661, name = "そうですねぇ…\nお仲間に見つかる前に、ささっと――"}
, 
[86203662] = {id = 86203662, name = "これは…何事ですか？"}
, 
[86203663] = {id = 86203663, name = "えっと、あなたは…？"}
, 
[86203664] = {id = 86203664, name = "私はラヴィ。\n騎士団員にして『ホッキョクギツネ』のレッドです。"}
, 
[86203665] = {id = 86203665, name = "騎士団員達を倒したのはあなた達ですね。\nなら、このまま連行させてもらいます。"}
, 
[86203666] = {id = 86203666, name = "ま、待ってください！\n先に襲ってきたのはそっちで…！"}
, 
[86203667] = {id = 86203667, name = "そうだそうだー！\nこれは正当防衛だよ！！"}
, 
[86203668] = {id = 86203668, name = "事情がどうであれ、騎士団に逆らった罰は\n受けてもらいます。規則ですから。"}
, 
[86203669] = {id = 86203669, name = "そんなのおかしいですよ！\nリリー達は悪い事してないのに！"}
, 
[86203670] = {id = 86203670, name = "規則ですから。"}
, 
[86203671] = {id = 86203671, name = "規則が間違ってることだってある。\n従うつもりはない。"}
, 
[86203672] = {id = 86203672, name = "だめですよ、規則ですから。"}
, 
[86203673] = {id = 86203673, name = "…ふぅ。\nラヴィちゃん、何か忘れてるんじゃないかな？"}
, 
[86203674] = {id = 86203674, name = "規則よりも大事なものが、わたし達にはあるはずだよ。"}
, 
[86203675] = {id = 86203675, name = "…あなた方と、ここで謎解きをする\n時間はないのですが…"}
, 
[86203676] = {id = 86203676, name = "そ、そんなこと言わずにさ、ほら。\n思い出してみてよ。"}
, 
[86203677] = {id = 86203677, name = "わたし達には、愛とか自由とか、\n大事なものがいっぱいあるよね…？"}
, 
[86203678] = {id = 86203678, name = "…いえ、そんな曖昧な物よりも\nはっきりと決められた、規則の方が大事です。"}
, 
[86203679] = {id = 86203679, name = "うー！　もぉー！！"}
, 
[86203680] = {id = 86203680, name = "…何がしたいんだお前は。"}
, 
[86203681] = {id = 86203681, name = "いい感じのこと言ったら、\nまたうまく話がまとまるかと思って…"}
, 
[86203682] = {id = 86203682, name = "ふぅ…馬鹿馬鹿しいです。\nそんな話で、ごまかせるわけないでしょう。"}
, 
[86203683] = {id = 86203683, name = "うーん、ごもっともすぎるわぁ。"}
, 
[86203684] = {id = 86203684, name = "こうなったら…最終兵器！\nリーダー、何か言ってやって！"}
, 
[86203685] = {id = 86203685, name = "リーダー…？　…あっ。"}
, 
[86203686] = {id = 86203686, name = "…………"}
, 
[86203687] = {id = 86203687, name = "…どうしたんだこいつ。\n急に黙り込んだぞ。"}
, 
[86203688] = {id = 86203688, name = "ラヴィさん、大丈夫ですか…？"}
, 
[86203689] = {id = 86203689, name = "…………好き。"}
, 
[86203690] = {id = 86203690, name = "…………は？"}
, 
[86203691] = {id = 86203691, name = "リーダーさん…\nなんて素敵な方…"}
, 
[86203692] = {id = 86203692, name = "…急にどうしたんだこいつ。"}
, 
[86203693] = {id = 86203693, name = "リーダーさん…あなたの瞳を見て、\n雷に打たれたような気分になりました…"}
, 
[86203694] = {id = 86203694, name = "ああ、これが恋…これが愛…\n身体が、あなたを求めてる…"}
, 
[86203695] = {id = 86203695, name = "…まさかこの子、\nリーダーに一目惚れしちゃってるの！？"}
, 
[86203696] = {id = 86203696, name = "すみません、リリーの見落としかもしれませんが、今リーダーさんは何もしてなかったんじゃないでしょうか！"}
, 
[86203697] = {id = 86203697, name = "恋に理由が必要ですか？\nいいえ、必要ありません！"}
, 
[86203698] = {id = 86203698, name = "つまり、どういうことかというと…\n結婚してください！　今すぐに！"}
, 
[86203699] = {id = 86203699, name = "な…何言ってるの！？\nまだ出会ったばかりなのに！"}
, 
[86203700] = {id = 86203700, name = "愛の前に時間など関係ありません。\n恋に落ちた、その事実だけでじゅうぶんです。"}
, 
[86203701] = {id = 86203701, name = "あらあら、モテるリーダーは大変ねぇ。"}
, 
[86203702] = {id = 86203702, name = "リ、リーダー。よくわからないことになってるけど\nどうするの…！？"}
, 
[86203703] = {id = 86203703, name = "おおー！　言い切ったねー！\nもしかしてリーダー、振るのに慣れてる！？"}
, 
[86203704] = {id = 86203704, name = "…正論だな。"}
, 
[86203705] = {id = 86203705, name = "つれない人…でも、確かにいきなりすぎました。\nもっとお互いのことをよく知らないと…"}
, 
[86203706] = {id = 86203706, name = "…い、意外と物分かりがいいのね。\n安心したわ。"}
, 
[86203707] = {id = 86203707, name = "そうとなれば、納得いくまで話し合いましょう。\n――今すぐに！"}
, 
[86203708] = {id = 86203708, name = "…は？"}
, 
[86203709] = {id = 86203709, name = "さあリーダーさん、ついてきてください！\n一緒に、いいところへ行きましょう！"}
, 
[86203710] = {id = 86203710, name = "今日は朝まで寝かせませんからね～♪"}
, 
[86203711] = {id = 86203711, name = "…あの…リーダーさんとラヴィさんは、どこへ？"}
, 
[86203712] = {id = 86203712, name = "さぁ…わかるのは、リーダーさんが\n連れてかれちゃったことだけねぇ…"}
, 
[86203713] = {id = 86203713, name = "連れてかれたと言うか…さらわれたな。"}
, 
[86203714] = {id = 86203714, name = "リーダー、おとぎ話のお姫様みたいだったねー。"}
, 
[86203715] = {id = 86203715, name = "た…大変！\nはやく追いかけないと！"}
, 
[86203716] = {id = 86203716, name = "ふふ、リーダーさん。\nいかがですか、この部屋は。"}
, 
[86203717] = {id = 86203717, name = "こんなこともあろうかと用意しておいた、\n私達の愛の巣ですよ。ゆっくりくつろいでください。"}
, 
[86203718] = {id = 86203718, name = "あなたが結婚してもいいと思えるまで、\nここでじっくり愛し合いましょうね。"}
, 
[86203719] = {id = 86203719, name = "怯えなくても大丈夫ですよ。\n優しくしますから…"}
, 
[86203720] = {id = 86203720, name = "愛の巣は愛の巣です。それ以上の詳しいことは…\n実際に体験したほうが早いですね。"}
, 
[86203721] = {id = 86203721, name = "さあ、ベッドに向かいましょう。\n特注品ですから、寝心地は最高ですよ。"}
, 
[86203722] = {id = 86203722, name = "安心してください。\n絶対に、私のことを好きにしてみせますから…ね。"}
, 
[86203723] = {id = 86203723, name = "先輩ー！\nラヴィさんのいる場所を知ってる人を連れてきました！"}
, 
[86203724] = {id = 86203724, name = "よくやったわリリー！\nそれで…ラヴィさんはどこにいるんですか？"}
, 
[86203725] = {id = 86203725, name = "町の外れに、あの人の別荘がある。\nよく遠征に来るからと作ったらしいんだが、立派でね。"}
, 
[86203726] = {id = 86203726, name = "別荘…ですか。\nふーむ、やっぱり騎士団はもうかるのかしら…"}
, 
[86203727] = {id = 86203727, name = "今、そこを気にしている場合じゃないでしょう…！"}
, 
[86203728] = {id = 86203728, name = "いやー、リーダーが大変な目に遭う前に\n助けられるといいねー。"}
, 
[86203729] = {id = 86203729, name = "大変な目…？　どんな目にあっちゃうんですか？"}
, 
[86203730] = {id = 86203730, name = "それはもちろん、拷問。\nいろいろ責め苦を受けさせられる。"}
, 
[86203731] = {id = 86203731, name = "ええーっ！　ほ、ほんとに大変ですっ…！"}
, 
[86203732] = {id = 86203732, name = "やだなー、フランちゃんとリリーちゃんったら。\nこういうときは、あんなことやこんなことを――"}
, 
[86203733] = {id = 86203733, name = "エイプリルも、ふたりに変な話を仕込まない！"}
, 
[86203734] = {id = 86203734, name = "…私の知らない話なら、聞きたい。"}
, 
[86203735] = {id = 86203735, name = "リリーも気になりますー！\nオリヴィアさん、ちょっとでいいので教えてください！"}
, 
[86203736] = {id = 86203736, name = "う、あの、それは…いえ…"}
, 
[86203737] = {id = 86203737, name = "…リ、リーダーを助けに行きましょう！\nほら！"}
, 
[86203738] = {id = 86203738, name = "ふふ、ごまかすのが下手なんだから♪"}
, 
[86203739] = {id = 86203739, name = "さて…まずは邪魔をしてくる騎士団を、\n先に倒しちゃいましょうか。"}
, 
[86203740] = {id = 86203740, name = "リーダーさん、どうですか…？\nこのベッド、すごくふかふかでしょう？"}
, 
[86203741] = {id = 86203741, name = "…ふふ、こうしてふたりで寝ていると、\nまるで新婚さんみたいですね。"}
, 
[86203742] = {id = 86203742, name = "ああ、目を閉じるとリーダーさんの香りに包まれます…\nいい匂い…"}
, 
[86203743] = {id = 86203743, name = "リーダーさん…さっきからずっと黙り込んでますね。\nどうかしましたか？"}
, 
[86203744] = {id = 86203744, name = "…もしかして、眠いんですか？\nふふ、かわいい。いいですよ、寝ちゃっても。"}
, 
[86203745] = {id = 86203745, name = "ほら、おとぎ話を聞かせてあげます。\n私達の子供ができた時のための練習にもなりますし…"}
, 
[86203746] = {id = 86203746, name = "…『昔々、あるところにお姫様がいました。\nですが、その醜さから捨てられてしまい――』"}
, 
[86203747] = {id = 86203747, name = "ラヴィちゃんの屋敷って、\nこの方向であってるんだよね…？"}
, 
[86203748] = {id = 86203748, name = "そのはず…ですけど…"}
, 
[86203749] = {id = 86203749, name = "…周り、モンスターだらけねぇ。"}
, 
[86203750] = {id = 86203750, name = "なんでこんなところに住もうと思ったんだあいつは…"}
, 
[86203751] = {id = 86203751, name = "どうしましょうか…\nまっすぐ行くにはモンスターと戦わないと…"}
, 
[86203752] = {id = 86203752, name = "…そんなの関係ないわ。\n早くリーダーを助けないと！"}
, 
[86203753] = {id = 86203753, name = "よーし、突撃だー！"}
, 
[86203754] = {id = 86203754, name = "はぁ…はぁ…\nもうモンスターはいなくなったでしょうか…？"}
, 
[86203755] = {id = 86203755, name = "…あ！　あそこに見える屋根が、\nラヴィちゃんのお屋敷じゃない？"}
, 
[86203756] = {id = 86203756, name = "良かった…これでリーダーを助けられる。"}
, 
[86203757] = {id = 86203757, name = "そうだねー。\nでも、ちょっと急いだほうがいいかも…"}
, 
[86203758] = {id = 86203758, name = "そろそろ、日が暮れる頃だし…"}
, 
[86203759] = {id = 86203759, name = "…『こうして、お姫様は幸せに暮らしましたとさ』。\nめでたしめでたし…"}
, 
[86203760] = {id = 86203760, name = "リーダーさん、最後まで聞いてえらいですね。\n私、あなたのために読んだかいがありました。"}
, 
[86203761] = {id = 86203761, name = "それに、ちょうどよかったです。\nそろそろ日が暮れる頃ですから。"}
, 
[86203762] = {id = 86203762, name = "ふふ、そんなの決まってるじゃないですか。"}
, 
[86203763] = {id = 86203763, name = "まさか、企んでなんていませんよ。\nただ…"}
, 
[86203764] = {id = 86203764, name = "これから、私達の初めての夜が訪れるんですよ。\n楽しみですね…"}
, 
[86203765] = {id = 86203765, name = "リーダーさん、私…子供は６人欲しいんです。\nだから…たーっぷり、愛してあげますね…♪"}
, 
[86203766] = {id = 86203766, name = "ここがラヴィさんの別荘ですね！"}
, 
[86203767] = {id = 86203767, name = "うん、後はリーダーの無事を祈るばかりだね！"}
, 
[86203768] = {id = 86203768, name = "へ？でもラヴィさんは、リーダーさんのこと大好きでさらっちゃったんですよね？"}
, 
[86203769] = {id = 86203769, name = "なら、危害とかは絶対に加えないんじゃ…？"}
, 
[86203770] = {id = 86203770, name = "ふっ…そこに気付くとは。\nさすがリリーちゃん、わたしの後輩だね！"}
, 
[86203771] = {id = 86203771, name = "えへへ、わーい！　よくわからないですけど\n褒められちゃいましたー！"}
, 
[86203772] = {id = 86203772, name = "その調子で『リーダーは無事だけど無事じゃない』の\n意味も理解していこうね～！"}
, 
[86203773] = {id = 86203773, name = "…リーダーは無事だけど、無事じゃない？\nどういうことだ…"}
, 
[86203774] = {id = 86203774, name = "…もう、うちの教育もリーダーも\n何もかも不安だわ…"}
, 
[86203775] = {id = 86203775, name = "まぁまぁ。教育方針は後から考えるとして。\nまずリーダーさんを――"}
, 
[86203776] = {id = 86203776, name = "…待て、おまえ達。"}
, 
[86203777] = {id = 86203777, name = "き、騎士団…？　なんでこんなところに…？"}
, 
[86203778] = {id = 86203778, name = "ラヴィ様にここを守るよう命じられたのだ。\n夜が明けるまで、ここは誰一人通さん！"}
, 
[86203779] = {id = 86203779, name = "ラヴィ様…？\nそんなに偉かったのか。"}
, 
[86203780] = {id = 86203780, name = "まぁまぁ、皆さん、無駄な争いはやめましょう。\nあなた方がこの別荘を守る意味はないんですし。"}
, 
[86203781] = {id = 86203781, name = "いや、理由はわからんが、あの方が\n『守れ』と言う以上なにか意味があるに違いない。"}
, 
[86203782] = {id = 86203782, name = "命に代えてでも、ここは守り通してみせる！"}
, 
[86203783] = {id = 86203783, name = "なんなんだその信頼は…\nとりあえず、倒す。"}
, 
[86203784] = {id = 86203784, name = "ま、まだだ…！　まだ終わりではない！"}
, 
[86203785] = {id = 86203785, name = "もうあきらめてくださいっ！　リリー達は、\n中にいるリーダーさんを助けなきゃいけないんです！"}
, 
[86203786] = {id = 86203786, name = "ならば我らの命を奪ってでも進むがいい！"}
, 
[86203787] = {id = 86203787, name = "我々は身も心もラヴィ様に捧げたのだ！\n死など恐れぬ！"}
, 
[86203788] = {id = 86203788, name = "…そのラヴィさんは、私達のリーダーに\n身も心も捧げようとしてますけどねぇ。"}
, 
[86203789] = {id = 86203789, name = "な…っ、ど、どういうことだ？"}
, 
[86203790] = {id = 86203790, name = "実はねぇ、ラヴィちゃんが\nウチのリーダーに一目惚れしちゃって…"}
, 
[86203791] = {id = 86203791, name = "一目…惚れ…？"}
, 
[86203792] = {id = 86203792, name = "そ…そんな…\nまさかラヴィ様が…"}
, 
[86203793] = {id = 86203793, name = "俺…ひそかにファンだったのに…！"}
, 
[86203794] = {id = 86203794, name = "…哀れ。"}
, 
[86203795] = {id = 86203795, name = "っていうわけで、通っていいよね？"}
, 
[86203796] = {id = 86203796, name = "あぁ、行っていいぞ…\nちなみにラヴィ様は二階の一番奥の部屋にいるからな。"}
, 
[86203797] = {id = 86203797, name = "あっさり裏切ったな…"}
, 
[86203798] = {id = 86203798, name = "よーし、待っててねリーダー！"}
, 
[86203799] = {id = 86203799, name = "リーダーさん、愛しています…\nこの唇を、あなたに捧げますね…"}
, 
[86203800] = {id = 86203800, name = "待ったーーー！！！！"}
, 
[86203801] = {id = 86203801, name = "はわわ…今、キスしようとしてました！？\nダ、ダメですよそんな！　まだ早いです！"}
, 
[86203802] = {id = 86203802, name = "…なんですかあなた達！\n私達の愛の巣に、勝手に入り込んだりして！"}
, 
[86203803] = {id = 86203803, name = "リーダーさん！　あんな人達気にすることありません！\nさあ、続きを…あれ、リーダーさんはどこに…？"}
, 
[86203804] = {id = 86203804, name = "リーダー、お帰りなさい。\n無事で何よりです～。"}
, 
[86203805] = {id = 86203805, name = "お、本当に無事なんだね。\nお邪魔したわけじゃなくて良かったよ～。"}
, 
[86203806] = {id = 86203806, name = "リーダーさん…！？\nどうして彼女達の元へ…？"}
, 
[86203807] = {id = 86203807, name = "…ラヴィさん、これでわかったでしょう？\nこんなことをしたって、リーダーは振り向きませんよ！"}
, 
[86203808] = {id = 86203808, name = "…そう、ですか。\n全部私のひとりよがりだったんですね…"}
, 
[86203809] = {id = 86203809, name = "ごめんなさいリーダーさん、そしてありがとう…\nあなたとここで過ごした時間、楽しかったです…"}
, 
[86203810] = {id = 86203810, name = "絶対にあなたのこと…忘れませんから。"}
, 
[86203811] = {id = 86203811, name = "リーダーさん、そんなに申し訳なさそうな顔を\nしないでください。"}
, 
[86203812] = {id = 86203812, name = "全部、私が悪いんですから…"}
, 
[86203813] = {id = 86203813, name = "…なんだかすこしだけ可哀想ですね。"}
, 
[86203814] = {id = 86203814, name = "しかたないですよ。\n私達には帰る国もあるし…"}
, 
[86203815] = {id = 86203815, name = "リーダーさん、最後に一言くらい、\n優しい言葉をかけてあげてもいいんじゃ…"}
, 
[86203816] = {id = 86203816, name = "リ、リーダーさんっ…"}
, 
[86203817] = {id = 86203817, name = "私も…とっても楽しかったですぅ…！\nだから、やっぱり――"}
, 
[86203818] = {id = 86203818, name = "っ…お、お礼なんて言わないでください。\nだって、私は…"}
, 
[86203819] = {id = 86203819, name = "リーダーさんを、諦めませんから。"}
, 
[86203820] = {id = 86203820, name = "な…っ！？"}
, 
[86203821] = {id = 86203821, name = "でも、あの…アララト王国に戻ったら\nそれこそ私達は敵味方ですけど…"}
, 
[86203822] = {id = 86203822, name = "そうそう、プライドと騎士団で\n付き合い続けるのは…"}
, 
[86203823] = {id = 86203823, name = "その点は、問題ありません♪\n私が騎士団を辞めますから。"}
, 
[86203824] = {id = 86203824, name = "というか…私、リーダーさんのプライドに入ります！"}
, 
[86203825] = {id = 86203825, name = "えーっ！？"}
, 
[86203826] = {id = 86203826, name = "ほ…本気なの？"}
, 
[86203827] = {id = 86203827, name = "ええ、リーダーさんに比べたら、騎士団なんて\n部屋の隅の埃以下の価値しかありませんから。"}
, 
[86203828] = {id = 86203828, name = "私はこれから…愛に生きます！"}
, 
[86203829] = {id = 86203829, name = "リーダーさんを振り向かせられるよう、\n全力で頑張ります！"}
, 
[86203830] = {id = 86203830, name = "そうそう、帰ったらすぐ退団する手続きをしますね♪\nリーダーさんを長く待たせられませんから！"}
, 
[86203831] = {id = 86203831, name = "これから…よろしくお願いします～！"}
, 
[86203832] = {id = 86203832, name = "ちょ、ちょっと！\nリーダーに抱きつかないの！"}
, 
[86203833] = {id = 86203833, name = "えー、私達、同じプライドのメンバーなんですよ。\nこれくらい当然です！　ですよね、リーダーさん。"}
, 
[86203834] = {id = 86203834, name = "当然じゃない！　そんなこと普通しないから！\nいいから離れなさい！"}
, 
[86203835] = {id = 86203835, name = "なぜ離れなきゃいけないんですか！\n別にこれくらい良いですよね、リーダーさーん♪"}
, 
[86203836] = {id = 86203836, name = "うふふ、これから大変そうですねぇ。"}
, 
[86203837] = {id = 86203837, name = "はぁ…うるさいのがまた増えた…"}
, 
[86203838] = {id = 86203838, name = "やっとアララト王国に帰還ですー！\n空気が気持ちいいですねー！"}
, 
[86203839] = {id = 86203839, name = "…それは気のせい。"}
, 
[86203840] = {id = 86203840, name = "ふふ、ずいぶん長旅になったもの。\nそう思うぐらい、うれしくなっちゃうわよね。"}
, 
[86203841] = {id = 86203841, name = "皆さん、お帰りなさい。\nちょうどオリヴィアさんに急ぎの手紙が届いてますよ。"}
, 
[86203842] = {id = 86203842, name = "あら、アリシア。いつもありがとう。\nでも私に手紙なんて、誰が――"}
, 
[86203843] = {id = 86203843, name = "…えっ？"}
, 
[86203844] = {id = 86203844, name = "なんて書いてあったの、オリヴィアちゃん？"}
, 
[86203845] = {id = 86203845, name = "――実家からなのだけど…\n祖母が倒れて、かなり危ない状態だって。"}
, 
[86203846] = {id = 86203846, name = "えーっ！　あのすっごいたくましかった\nオリヴィアちゃんのおばあちゃんが？"}
, 
[86203847] = {id = 86203847, name = "でも、もう年だもの。\nどうなっても、おかしくないわ…"}
, 
[86203848] = {id = 86203848, name = "オリヴィアちゃん、一度お家に戻ったほうがいいわ。\nこういうときは、後悔しないように行動しましょう。"}
, 
[86203849] = {id = 86203849, name = "そうですよね…\nありがとうございます、シャノンさん。"}
, 
[86203850] = {id = 86203850, name = "リーダー、ごめんなさい。\nしばらくプライドには顔を出せないと思うわ。"}
, 
[86203851] = {id = 86203851, name = "…ありがとう。\nすごく頼りにしてるわ。"}
, 
[86203852] = {id = 86203852, name = "ふふ、そうね。エイプリルがムチャしたときは\nちゃんと叱っておいて。"}
, 
[86203853] = {id = 86203853, name = "それじゃあ私はこのまま実家に戻るわ。\n後はよろしくね、みんな。"}
, 
[86203854] = {id = 86203854, name = "う―っ…リーダーさん―！オリヴィアさんがいないとリリーやっぱり寂しいですっ"}
, 
[86203855] = {id = 86203855, name = "…まだ１日しか経ってない。"}
, 
[86203856] = {id = 86203856, name = "それに、お家の事情だもの。むしろオリヴィアちゃんを\n心配しないよう、いつもどおり元気に、ね？"}
, 
[86203857] = {id = 86203857, name = "はっ…そ、そうですよね！\nわかりました！　リリー、すっごく明るくいます！"}
, 
[86203858] = {id = 86203858, name = "わたしもオリヴィアちゃんみたいに、\nみんなを引っ張るから！　任せといて！"}
, 
[86203859] = {id = 86203859, name = "信用ならない。"}
, 
[86203860] = {id = 86203860, name = "えーっ、信じてよー！"}
, 
[86203861] = {id = 86203861, name = "…じゃなかった。\nさぁ、みんなクエストに行くわよ！"}
, 
[86203862] = {id = 86203862, name = "ふふ、みんなクエストお疲れ様。\nなかなか良かったわ。"}
, 
[86203863] = {id = 86203863, name = "…まさかそれ、私のモノマネじゃないでしょうね？"}
, 
[86203864] = {id = 86203864, name = "ごふっ…オ、オリヴィアさん！？\nどうしてここにー！？"}
, 
[86203865] = {id = 86203865, name = "おばあ様の体調は、良くなったの？"}
, 
[86203866] = {id = 86203866, name = "いえ、それが…すべて嘘だったんです。"}
, 
[86203867] = {id = 86203867, name = "嘘…？"}
, 
[86203868] = {id = 86203868, name = "祖母がどうしても私にお見合いさせたかったらしくて。\nでも、私にそのまま言えばすぐ断られるから――"}
, 
[86203869] = {id = 86203869, name = "『倒れた』って言ったわけだ。\nあっはっは！　おばあちゃんらしいなぁ。"}
, 
[86203870] = {id = 86203870, name = "笑いごとじゃないわよ、もう…帰る間際なんて\nメイド達が『お茶会だけでも』って、すがってきて…"}
, 
[86203871] = {id = 86203871, name = "貴族らしい苦労ねぇ…"}
, 
[86203872] = {id = 86203872, name = "とにかく、何事もなかったってこと。\nだからリーダー、次のクエストを――"}
, 
[86203873] = {id = 86203873, name = "…いや、オリヴィアちゃん。\nやっぱり、お家に戻ろう！"}
, 
[86203874] = {id = 86203874, name = "…何言ってんだ？"}
, 
[86203875] = {id = 86203875, name = "ほら、おばあちゃんと一緒にいられる時間は\n少ないし、お見合い相手もいい人かもだしっ。"}
, 
[86203876] = {id = 86203876, name = "自分の可能性は狭めちゃだめだよ！"}
, 
[86203877] = {id = 86203877, name = "…本音は？"}
, 
[86203878] = {id = 86203878, name = "オリヴィアちゃん家のお菓子もお茶も\n美味しいから、お茶会に出たーい！"}
, 
[86203879] = {id = 86203879, name = "はぁ…"}
, 
[86203880] = {id = 86203880, name = "その素直さを恥じろ。"}
, 
[86203881] = {id = 86203881, name = "でも、リリーもオリヴィアさんちが気になります！\nご家族の人達にもご挨拶したいですしっ！"}
, 
[86203882] = {id = 86203882, name = "そうね、私もオリヴィアちゃんの家を\n一度見てみたかったところよ。"}
, 
[86203883] = {id = 86203883, name = "ふたりとも似たことを言っているのに\nまったく違うものを感じますが…"}
, 
[86203884] = {id = 86203884, name = "…そこまで言うなら、みんなの休みついでに\nもてなすわ。大したことはできないけど。"}
, 
[86203885] = {id = 86203885, name = "本当にいい？"}
, 
[86203886] = {id = 86203886, name = "ええ。リーダー達がいれば、お見合いなんてことも\nさせにくいだろうし。"}
, 
[86203887] = {id = 86203887, name = "やったー！　リーダー、行こう行こうー！"}
, 
[86203888] = {id = 86203888, name = "ここがオリヴィアちゃんのお屋敷…\nお金持ちとは聞いてたけど、本当にすごいのねぇ"}
, 
[86203889] = {id = 86203889, name = "手入れが行き届いている…\nさっきのメイドの数もすごかった。"}
, 
[86203890] = {id = 86203890, name = "す、素敵な中庭ですー！　ここでお茶会が\nできるなんてリリー、ちょっと緊張しちゃいます！"}
, 
[86203891] = {id = 86203891, name = "ふふ、褒めてくれてありがとう。\nでも緊張なんてしなくていいのよ。"}
, 
[86203892] = {id = 86203892, name = "そーそー、遠慮しないでくつろいでよ。\nあ、メイドさん、お茶とお菓子まだー？"}
, 
[86203893] = {id = 86203893, name = "エイプリルはもうちょっと遠慮しなさい…！"}
, 
[86203894] = {id = 86203894, name = "おーっほっほ！"}
, 
[86203895] = {id = 86203895, name = "あれ、この声は…"}
, 
[86203896] = {id = 86203896, name = "そちらがあなたのお仲間？\nずいぶん庶民的な方々ですわね！"}
, 
[86203897] = {id = 86203897, name = "ごきげんよう、オリヴィア。\n会いたかったわ。"}
, 
[86203898] = {id = 86203898, name = "…双子？"}
, 
[86203899] = {id = 86203899, name = "またお金の匂いがする方々ですねぇ。\nこちらはどなたなんですか？"}
, 
[86203900] = {id = 86203900, name = "私とエイプリルの幼馴染の、リナとルナよ。"}
, 
[86203901] = {id = 86203901, name = "それで、どうしてあなた達がうちにいるのよ。"}
, 
[86203902] = {id = 86203902, name = "ふふん、わたくしの完璧な策略にまんまとハマった\nあなたの顔を見に来たのですわ！"}
, 
[86203903] = {id = 86203903, name = "策略…？　って、いったいなんですか？"}
, 
[86203904] = {id = 86203904, name = "お婆様が倒れたとメイドに嘘をつかせたのは、\nわたくしなのですわ～！"}
, 
[86203905] = {id = 86203905, name = "な、なんですって！？"}
, 
[86203906] = {id = 86203906, name = "あはは、リナちゃんあいかわらず元気だなぁ。"}
, 
[86203907] = {id = 86203907, name = "オリヴィアが全然会いに来てくれないから\n寂しくて、リナが思いついたのよ。"}
, 
[86203908] = {id = 86203908, name = "そ、そんなことはないわ！\nルナ、黙ってなさい！"}
, 
[86203909] = {id = 86203909, name = "こほん…わたくしが望むのはただひとつ…\nあなたとの勝負だけですわ！"}
, 
[86203910] = {id = 86203910, name = "はぁ…あなたも懲りないわね…"}
, 
[86203911] = {id = 86203911, name = "うるさいですわね！\n勝ち逃げなんて許しませんから！"}
, 
[86203912] = {id = 86203912, name = "ふたりとも、幼馴染以上に因縁がありそうねぇ。"}
, 
[86203913] = {id = 86203913, name = "ふん、そうよ。\nわたくし達は幼馴染以上にライバルですの。"}
, 
[86203914] = {id = 86203914, name = "読み書き、詩集、音楽、剣術…\nすべてで競ってきましたの。"}
, 
[86203915] = {id = 86203915, name = "で、全部オリヴィアちゃんに負けちゃって――"}
, 
[86203916] = {id = 86203916, name = "エイプリル！"}
, 
[86203917] = {id = 86203917, name = "大丈夫だよ、リナちゃんの運がたまたま\n悪かっただけってわかってるから！"}
, 
[86203918] = {id = 86203918, name = "…そう！　わかってるならいいのよ、エイプリル。"}
, 
[86203919] = {id = 86203919, name = "いいのか…"}
, 
[86203920] = {id = 86203920, name = "でも、それも今日までの話。\n今度こそ、わたくしが勝ちますわ！　お～っほっほ！"}
, 
[86203921] = {id = 86203921, name = "はぁ…"}
, 
[86203922] = {id = 86203922, name = "リナ…オリヴィアも嫌がってるし、\nやめたほうがいいと思うのだけど…"}
, 
[86203923] = {id = 86203923, name = "何を言ってるのルナ！\nそんなことありえませんわ！"}
, 
[86203924] = {id = 86203924, name = "庶民たちに囲まれて、オリヴィアも腕が鈍ってるはず。\n今こそチャンスですわよ！"}
, 
[86203925] = {id = 86203925, name = "なんですって…"}
, 
[86203926] = {id = 86203926, name = "…そうね。ここまで言われたら引き下がれないわ。"}
, 
[86203927] = {id = 86203927, name = "リーダー…ありがとう。\nその言葉に甘えるわ。"}
, 
[86203928] = {id = 86203928, name = "いいわ、リナ。\nそこまで言うなら、受けて立ってあげる。"}
, 
[86203929] = {id = 86203929, name = "ふふ…目に浮かぶようですわ…\nオリヴィアが負けてわたくしに泣いて謝る姿が！"}
, 
[86203930] = {id = 86203930, name = "ねえ、リーダー。\nお茶会はいつ始まると思う？"}
, 
[86203931] = {id = 86203931, name = "空気読め。"}
, 
[86203932] = {id = 86203932, name = "オリヴィア…大丈夫かしら。"}
, 
[86203933] = {id = 86203933, name = "勝負を始めましょう。\n覚悟はできてるわね、オリヴィア。"}
, 
[86203934] = {id = 86203934, name = "ええ、好きにして。"}
, 
[86203935] = {id = 86203935, name = "勝負内容はこうよ。『時間内にモンスターを\n多く倒せたほうが勝ち』…わかりやすいでしょう？"}
, 
[86203936] = {id = 86203936, name = "そ、それでいいんですか！？\nあのあの、オリヴィアさんはレッドですし、有利じゃ…"}
, 
[86203937] = {id = 86203937, name = "ふんっ、言っておきますけど、わたくしの剣の腕前は\nそのへんの騎士団員なんかより上ですわよ。"}
, 
[86203938] = {id = 86203938, name = "ですが…それでも、戦った経験の差は\n埋められないでしょう。"}
, 
[86203939] = {id = 86203939, name = "そこで、ですわ！\n今回は団体戦で戦いましょう！"}
, 
[86203940] = {id = 86203940, name = "私はプライドのみんながいるけど…\nリナはどうするつもり？　傭兵でも雇うの？"}
, 
[86203941] = {id = 86203941, name = "まさか。わたくしがそんな野蛮な方々と一緒に\nいられるわけありませんわ。わたくしが組むのは…"}
, 
[86203942] = {id = 86203942, name = "サラ！　どこにいますの、サラ！？"}
, 
[86203943] = {id = 86203943, name = "呼んだかい、お嬢。"}
, 
[86203944] = {id = 86203944, name = "…『クロヒョウ』のレッドで…メイド？"}
, 
[86203945] = {id = 86203945, name = "わたくしが組むのは、このサラだけでじゅうぶんよ。\nそちらは気にしないで、何人とでも組むといいわ。"}
, 
[86203946] = {id = 86203946, name = "さぁ、始めましょう。"}
, 
[86203947] = {id = 86203947, name = "こっちの負けみたいだな。\nなかなかやるじゃないか。"}
, 
[86203948] = {id = 86203948, name = "どーしてですのー！？\nサラ、あなた手を抜いたんじゃなくて！？"}
, 
[86203949] = {id = 86203949, name = "真面目に戦っていたのを見ただろう。ルナのお嬢も\n誘っておけば、まだ勝てたかもしれないのに。"}
, 
[86203950] = {id = 86203950, name = "サラとわたくしだけでじゅうぶんだと\n思ったんですのよー！"}
, 
[86203951] = {id = 86203951, name = "…たしかに、あの実力。\n人数差がなかったら負けてたかもしれない。"}
, 
[86203952] = {id = 86203952, name = "はいっ。サラさん、とっても強かったです…！\nいったい何者なんですか！？"}
, 
[86203953] = {id = 86203953, name = "昔、お嬢達の母上に助けられた者だよ。\nただそれだけの、普通のレッドさ。"}
, 
[86203954] = {id = 86203954, name = "わー、かっこいいです！\n絶対に普通じゃないですー！"}
, 
[86203955] = {id = 86203955, name = "…で、リナはもう気が済んだ？"}
, 
[86203956] = {id = 86203956, name = "ありえないありえないありえないですわ！\nわたくしが負けるなんて…きー！"}
, 
[86203957] = {id = 86203957, name = "全然あきらめてないみたいねぇ。"}
, 
[86203958] = {id = 86203958, name = "もちろん、今度こそ勝ってみせるもの！"}
, 
[86203959] = {id = 86203959, name = "次は…直接対決といきましょう！"}
, 
[86203960] = {id = 86203960, name = "さぁ、オリヴィア。次は直接対決ですわ！"}
, 
[86203961] = {id = 86203961, name = "お嬢、レッドと普通の人間が戦うのは\n危険だと思うよ。"}
, 
[86203962] = {id = 86203962, name = "何言ってますの。戦うのはサラ、あなたですわ。"}
, 
[86203963] = {id = 86203963, name = "え…？\nでも今、直接対決って…"}
, 
[86203964] = {id = 86203964, name = "『お互いの従者が直接対決』という意味ですわ！"}
, 
[86203965] = {id = 86203965, name = "レッドのあなたに勝てるわけがないと言ったでしょう！\n何度も言わせないでくださる！？"}
, 
[86203966] = {id = 86203966, name = "リナちゃんの言うとおりだよ、オリヴィアちゃん！\n言葉の意味を組んであげなくちゃ！"}
, 
[86203967] = {id = 86203967, name = "…クソ野郎。"}
, 
[86203968] = {id = 86203968, name = "まったく、エイプリルぐらい物分かり良くなって\n欲しいものね。"}
, 
[86203969] = {id = 86203969, name = "でも、私にはサラさんのように\n戦える従者なんていないのだけど。"}
, 
[86203970] = {id = 86203970, name = "何言ってますの？\nそこにたくさんいるじゃありませんか。"}
, 
[86203971] = {id = 86203971, name = "えーっと…もしかしてですけども！\nリナさんが言ってる従者って言うのは…"}
, 
[86203972] = {id = 86203972, name = "うふふ、私達のことみたいねぇ。"}
, 
[86203973] = {id = 86203973, name = "リナ。リーダー達は従者じゃなくて仲間よ。"}
, 
[86203974] = {id = 86203974, name = "はいっ、リリーもお力添えします！"}
, 
[86203975] = {id = 86203975, name = "リーダーさんもやる気ねぇ。\nオリヴィアちゃんのために、私も一肌脱ごうかしら～。"}
, 
[86203976] = {id = 86203976, name = "うん、面白そうだし戦おうー！\nフランちゃんもいいよね！"}
, 
[86203977] = {id = 86203977, name = "…仕方ない。"}
, 
[86203978] = {id = 86203978, name = "みんな、ありがとう…"}
, 
[86203979] = {id = 86203979, name = "決まりね。\nそれじゃあ、始めてちょうだい！"}
, 
[86203980] = {id = 86203980, name = "じゃあ、リリーが最初にいきますっ！\nとりゃーっ！"}
, 
[86203981] = {id = 86203981, name = "ぐわー。やーらーれーたー。"}
, 
[86203982] = {id = 86203982, name = "なぁ…！？"}
, 
[86203983] = {id = 86203983, name = "…私の負けだ。\nなかなかやるじゃないか。"}
, 
[86203984] = {id = 86203984, name = "サラ！　あなた今、わざと負けたでしょ！？"}
, 
[86203985] = {id = 86203985, name = "私の仕事はお嬢達を守ることだ。\n害のないレッドと戦う意味はないからね。"}
, 
[86203986] = {id = 86203986, name = "簡単に認めるんじゃないの！\nあなた、誰の味方なの！？"}
, 
[86203987] = {id = 86203987, name = "もちろん、お嬢の母上の味方さ。"}
, 
[86203988] = {id = 86203988, name = "きーっ！　このメイドはー！"}
, 
[86203989] = {id = 86203989, name = "えへへ、リーダーさん、見てました？\nリリー勝っちゃいました！"}
, 
[86203990] = {id = 86203990, name = "いや…明らかに手を抜かれてただろ。"}
, 
[86203991] = {id = 86203991, name = "…こうなったら、最後の戦いよ！"}
, 
[86203992] = {id = 86203992, name = "あのあの！\nでも、もうオリヴィアさんは２回とも勝ってて…"}
, 
[86203993] = {id = 86203993, name = "関係ないわ！"}
, 
[86203994] = {id = 86203994, name = "強気ねぇ…"}
, 
[86203995] = {id = 86203995, name = "とにかく最後は…お茶会で勝負よ！"}
, 
[86203996] = {id = 86203996, name = "ああ、なんて美しい方なんでしょう…"}
, 
[86203997] = {id = 86203997, name = "あらやだ、お上手ですこと。"}
, 
[86203998] = {id = 86203998, name = "…なんだこれ。"}
, 
[86203999] = {id = 86203999, name = "どうみても、貴族のお見合いパーティねぇ。\nここにいる人達の資産を合わせたら…うふふ。"}
}

