-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart103 = {
[86206000] = {id = 86206000, name = "とにかく…ちょっと時間稼ぎ頼むわ。"}
, 
[86206001] = {id = 86206001, name = "はいっ！"}
, 
[86206002] = {id = 86206002, name = "えっ…イ、イロハさん！？\nどうしてここに！？"}
, 
[86206003] = {id = 86206003, name = "この国で、急に武器の流通が多くなったいう噂を\n聞いたんよ。そんなん、戦争する以外にあらへんやろ？"}
, 
[86206004] = {id = 86206004, name = "せやからレッドの子らが傷つく前に、うちが先に\nこのろくでもない国、滅ぼしに来てあげたんよ。"}
, 
[86206005] = {id = 86206005, name = "あらまぁ…\nそれはご苦労様ねぇ。"}
, 
[86206006] = {id = 86206006, name = "…ただの新しい危機。"}
, 
[86206007] = {id = 86206007, name = "いやー、イロハさん。\n国滅ぼすのだけは勘弁して欲しいんだよね。"}
, 
[86206008] = {id = 86206008, name = "実はわたし、この国の姫だってわかっちゃったからさ。"}
, 
[86206009] = {id = 86206009, name = "は…"}
, 
[86206010] = {id = 86206010, name = "…あっはっは！\nあんたが、姫…冗談やろう。"}
, 
[86206011] = {id = 86206011, name = "えーっ、ひどい！\nイロハさんも信じてくれないの～！？"}
, 
[86206012] = {id = 86206012, name = "…気持ちはよくわかるけど、事実。"}
, 
[86206013] = {id = 86206013, name = "へぇ…おもろいやないの\n事情はわからんけど、世も末やなぁ。"}
, 
[86206014] = {id = 86206014, name = "まぁええわ。ならお嬢ちゃんに免じて\n国を滅ぼすんはやめたる。"}
, 
[86206015] = {id = 86206015, name = "それに…レッドが女王の国なんてまだあらへん。\n夢があるやないの。"}
, 
[86206016] = {id = 86206016, name = "チッ…プライドなどと言っておいて\nキャストレッドと手を組んでいたか。"}
, 
[86206017] = {id = 86206017, name = "やはり…レッドなど害悪。\n俺の手で、直接決着をつけてやろう。"}
, 
[86206018] = {id = 86206018, name = "ふん、そこそこの腕はありそうだな…\nだが、俺はお前たちのような者に負けたりはしない！"}
, 
[86206019] = {id = 86206019, name = "…何より、許しがたいことがある。"}
, 
[86206020] = {id = 86206020, name = "先ほど、自らが姫などという戯言を話していたな。\nそのような輩は滅ぼすのみ"}
, 
[86206021] = {id = 86206021, name = "エイプリルちゃんは、本当に――"}
, 
[86206022] = {id = 86206022, name = "黙れ、下郎が！"}
, 
[86206023] = {id = 86206023, name = "えーん、リーダー！\n全然話聞いてくれないよ～！"}
, 
[86206024] = {id = 86206024, name = "も、申し訳ありません…騎士団長殿…"}
, 
[86206025] = {id = 86206025, name = "もーっ。騎士団長のことぐらい\nエイプリルちゃんの言うことも信じてよね！"}
, 
[86206026] = {id = 86206026, name = "ふふ、なんやあんたら。\nまた強なったなぁ…"}
, 
[86206027] = {id = 86206027, name = "リーダーの腕前も上がったやないの。\n本当に…見てて飽きひん子達やわぁ。"}
, 
[86206028] = {id = 86206028, name = "これで…最後ですー！\nとりゃー！"}
, 
[86206029] = {id = 86206029, name = "ぐはっ…"}
, 
[86206030] = {id = 86206030, name = "…これで、辺りの騎士団は制圧できた。"}
, 
[86206031] = {id = 86206031, name = "うーん…でもやけに追っ手の数が少ないわねぇ。\nこれだけ騒げば、また新しい騎士団員が来そうなのに。"}
, 
[86206032] = {id = 86206032, name = "街のどこもかしこも…\n妙に静かですしね。"}
, 
[86206033] = {id = 86206033, name = "市民は、騒ぎに怯えて家に閉じこもってるにしても…\n騎士団はおかしいわね。"}
, 
[86206034] = {id = 86206034, name = "体勢を整え直してるのかしら…\n気が抜けないわ。"}
, 
[86206035] = {id = 86206035, name = "ほんなら、うちらはよそ行くわ。\nで、先に変なやつおったら、倒しといたる。"}
, 
[86206036] = {id = 86206036, name = "おおっ、ありがとうイロハさん！"}
, 
[86206037] = {id = 86206037, name = "ええって。\n未来の女王様のためやからなぁ。ふふ。"}
, 
[86206038] = {id = 86206038, name = "はぁ…結局、レッドのみんなに\nずいぶん助けられちゃったわね。"}
, 
[86206039] = {id = 86206039, name = "持つべきものは仲間だねー♪"}
, 
[86206040] = {id = 86206040, name = "しかし…キャストレッドさえも仲間にするなんて\nリーダー、あなた達はどんな冒険をしていたんだ？"}
, 
[86206041] = {id = 86206041, name = "そうか…所詮、一国の騎士団に収まっていた\n私には、わからない世界だな。"}
, 
[86206042] = {id = 86206042, name = "…ふふ、そうか。\nそれは素晴らしいことだな。"}
, 
[86206043] = {id = 86206043, name = "そ、それにしても…\nリリー、そろそろ休みたいですー！"}
, 
[86206044] = {id = 86206044, name = "…たしかに、戦い尽くしで限界…"}
, 
[86206045] = {id = 86206045, name = "それならブリジットと姫がいる場所に行くです。\nふたりも、みんなに会いたがっていたですよ。"}
, 
[86206046] = {id = 86206046, name = "さぁ、そうと決まればさっさと移動です！\nここは気絶した騎士団員が多くて、歩きづらいですし！"}
, 
[86206047] = {id = 86206047, name = "おう、おせーぞおまえら！"}
, 
[86206048] = {id = 86206048, name = "…皆様。ご無事で何よりでした。"}
, 
[86206049] = {id = 86206049, name = "メイちゃん！　ブリジットちゃん！\n会いたかったよー！"}
, 
[86206050] = {id = 86206050, name = "…あの副リーダーさん。\n姫様は、エイプリルのこと…"}
, 
[86206051] = {id = 86206051, name = "いや…おそらく知らないと思うが…"}
, 
[86206052] = {id = 86206052, name = "なら、いつ言うべきかしら…\nリーダーは、どう思う？"}
, 
[86206053] = {id = 86206053, name = "…そうよね。一緒にいるのに\n知らないだなんて、変だものね。"}
, 
[86206054] = {id = 86206054, name = "そうよね、大事なことだもの。\n突然言っても驚かせちゃうわ…"}
, 
[86206055] = {id = 86206055, name = "あのあの、えっと…\nリーダーさん、オリヴィアさんっ…"}
, 
[86206056] = {id = 86206056, name = "エイプリルさん…もう思いっきりしゃべってますっ。"}
, 
[86206057] = {id = 86206057, name = "メイちゃん、知ってた！？　わたし達\n姉妹で血がつながってるなんて、びっくりだよね！"}
, 
[86206058] = {id = 86206058, name = "ちょっ――！！"}
, 
[86206059] = {id = 86206059, name = "エ、エイプリル…！"}
, 
[86206060] = {id = 86206060, name = "――はい。わたくしも、存じておりました。"}
, 
[86206061] = {id = 86206061, name = "…な…"}
, 
[86206062] = {id = 86206062, name = "あらまぁ…それは、いつからなの？"}
, 
[86206063] = {id = 86206063, name = "以前に、お父様から『ママには内緒だ』と言って\nこっそり、話と肖像画を…うふふ。"}
, 
[86206064] = {id = 86206064, name = "そのとき…一目見て、気づきました。\nこの方が…わたくしのお姉様だと。"}
, 
[86206065] = {id = 86206065, name = "…どれだけ似てるんだ。"}
, 
[86206066] = {id = 86206066, name = "ですが、お会いしたとき…あなたは何も\n知らないようでしたので、黙っていたのです。"}
, 
[86206067] = {id = 86206067, name = "たとえ血のつながりを知っていたとしても…\nわたくしのことをどう思っているか、わかりません。"}
, 
[86206068] = {id = 86206068, name = "あなたこそ、わたくしを殺そうとして…\n安全な場から連れ去ろうとしている、とも。"}
, 
[86206069] = {id = 86206069, name = "でも…着いてきてくれたわよね？"}
, 
[86206070] = {id = 86206070, name = "はい。だって…"}
, 
[86206071] = {id = 86206071, name = "ふふ。冗談ばかり言って、周囲を惑わせて…\nお父様の雰囲気に、そっくりでしたから。"}
, 
[86206072] = {id = 86206072, name = "きっと良い方だ、お姉様を…信じてみようって\nそう思えたんです。"}
, 
[86206073] = {id = 86206073, name = "…エイプリルの態度が、功を奏した？"}
, 
[86206074] = {id = 86206074, name = "メイちゃん…"}
, 
[86206075] = {id = 86206075, name = "…お姉様って呼び方、たまんないね！"}
, 
[86206076] = {id = 86206076, name = "大事なのはそこじゃないでしょうが！"}
, 
[86206077] = {id = 86206077, name = "うふふ、こういうやりとりで信用してもらえて\n本当に良かったわねぇ。"}
, 
[86206078] = {id = 86206078, name = "…お姉様。ここで待つ間、あなたのお話を\nいくつもプライドの方から伺いました。"}
, 
[86206079] = {id = 86206079, name = "あなたが大陸を巡って、さまざまな平和をもたらす中\nわたくしは監獄城にいるばかりで…申し訳ありません。"}
, 
[86206080] = {id = 86206080, name = "…頭を下げなくていい。"}
, 
[86206081] = {id = 86206081, name = "フランちゃん、それわたしが言いたかったやつ！"}
, 
[86206082] = {id = 86206082, name = "でもそうだよ、メイちゃんが謝ることじゃないよ。\n騙されてたんだし。"}
, 
[86206083] = {id = 86206083, name = "…ですが。今のわたくしは、騙されて、抵抗できず\n弱く…国に対して、何もできないのです。"}
, 
[86206084] = {id = 86206084, name = "お父様もいない中…\nもう、頼れるのはお姉様達だけなのです。"}
, 
[86206085] = {id = 86206085, name = "どうか、この国を救ってくださいまし。"}
, 
[86206086] = {id = 86206086, name = "…えへへ、もっちろん。\nリーダーとわたし達に任せてよ！"}
, 
[86206087] = {id = 86206087, name = "おはようリーダー、みんな！"}
, 
[86206088] = {id = 86206088, name = "ええ、おはよう。\nみんな、ちゃんと休めたかしら？"}
, 
[86206089] = {id = 86206089, name = "…少しは。考え事して、あんまり…"}
, 
[86206090] = {id = 86206090, name = "そ、そうなんですか！？\nリリーはもう、それはぐっすりと寝てしまいました…！"}
, 
[86206091] = {id = 86206091, name = "フランさんっ、どうしますか！？\n今からでもリリーの膝で寝ますかー！？"}
, 
[86206092] = {id = 86206092, name = "…本当に不要。"}
, 
[86206093] = {id = 86206093, name = "ふふ、いつも通りって感じねぇ。"}
, 
[86206094] = {id = 86206094, name = "うん、いい感じだねー！\nそういういつも通りの感じで、ぱーっとやっちゃおう！"}
, 
[86206095] = {id = 86206095, name = "今日でぜーんぶ終わらせるよ、リーダー！\n騎士団長を倒しちゃおうー！"}
, 
[86206096] = {id = 86206096, name = "頼りにしてるわよ、リーダー。\nよろしくね。"}
, 
[86206097] = {id = 86206097, name = "きっと大丈夫ですよ！\nみんなの力を合わせれば、なんのそのー！　です！"}
, 
[86206098] = {id = 86206098, name = "使えそうな情報集めは、仲間に頼んでおいたので\nそろそろ来るはず――"}
, 
[86206099] = {id = 86206099, name = "皆さん、速達ですよ！"}
, 
[86206100] = {id = 86206100, name = "アリシア。あなたも協力者だったのね。"}
, 
[86206101] = {id = 86206101, name = "はい、あの…私も、応援してますから。\n何かあったら、言ってください。"}
, 
[86206102] = {id = 86206102, name = "ありがとうございます、アリシアさんっ。"}
, 
[86206103] = {id = 86206103, name = "で、速達の中身は―っと…\nなんか、やけに多いね？"}
, 
[86206104] = {id = 86206104, name = "まぁ…街の地図に、騎士の配置…\n騎士団達のこれからの動向も書いてあるわ。"}
, 
[86206105] = {id = 86206105, name = "おおーっ、すごいです！　こんなに情報があるなんて！\nいったい、どんな人が集めてくれたんですか！？"}
, 
[86206106] = {id = 86206106, name = "さ、さすがにここまでの情報を集められる仲間は\nリッタも知らないです…！"}
, 
[86206107] = {id = 86206107, name = "へ…？"}
, 
[86206108] = {id = 86206108, name = "あれ、手紙入ってるよ。\nすっごい達筆なやつ。"}
, 
[86206109] = {id = 86206109, name = "これは…筆で書かれたもの？\n署名は…『イロハ』から。"}
, 
[86206110] = {id = 86206110, name = "これが読めるなんて、さすがフランさんですっ。\nそれにイロハさんもありがたいですー！"}
, 
[86206111] = {id = 86206111, name = "イロハさんにはお世話になりっぱなしねぇ。\nちゃんとお礼をしなくちゃ。"}
, 
[86206112] = {id = 86206112, name = "…もっと仲良くなったら、いいこともありそうだし…"}
, 
[86206113] = {id = 86206113, name = "…せめて、あっちの組織に入らないでくださいね。"}
, 
[86206114] = {id = 86206114, name = "とにかく、イロハさんの気持ちをありがたく\n頂いてー…騎士団長の今日の予定はっと…"}
, 
[86206115] = {id = 86206115, name = "お、あったあった。\n…えーっと朝は、城の前で集会を開くみたいだね？"}
, 
[86206116] = {id = 86206116, name = "その後は何をするのか、はっきりしないし…\nひとまず行ってみましょう。"}
, 
[86206117] = {id = 86206117, name = "…騎士団長のことは、あなた達に頼んで\n問題ないか？"}
, 
[86206118] = {id = 86206118, name = "え？　ええ、それはもちろん、\n大丈夫だけど…"}
, 
[86206119] = {id = 86206119, name = "ありがとう。\n本来なら、共に戦いたいところだが…"}
, 
[86206120] = {id = 86206120, name = "…自分が騎士団長の前で、逆らえるとは\n到底思えないんだ。情けないことにな。"}
, 
[86206121] = {id = 86206121, name = "あの方の迷いない目を見ると…すべて正しく思えて\n逆らえなくなりそうで…"}
, 
[86206122] = {id = 86206122, name = "そんな申し訳なさそうな顔しなくていいのにー。\nできることをやるだけで、じゅうぶんだって！"}
, 
[86206123] = {id = 86206123, name = "リッタちゃんとかノエルちゃん達と一緒にいて\n困ってる人がいたら助けてあげて、ね！"}
, 
[86206124] = {id = 86206124, name = "…ありがとう、エイプリル。"}
, 
[86206125] = {id = 86206125, name = "じゃあ、行こっかリーダー。\n決戦ってやつにさ！"}
, 
[86206126] = {id = 86206126, name = "…集会場所。\n騎士団員で、埋め尽くされてる…"}
, 
[86206127] = {id = 86206127, name = "ああ、騎士団長が来たわ。\nもう始まるみたい…"}
, 
[86206128] = {id = 86206128, name = "――諸君、よくぞ集まってくれた。日々、職務を\n存分に果たしてくれていること、感謝する。"}
, 
[86206129] = {id = 86206129, name = "すべては国のため。大国にするためにも――"}
, 
[86206130] = {id = 86206130, name = "――エイプリルと所属するプライドのリーダー、\nそしてその仲間達を必ず捕らえよ！"}
, 
[86206131] = {id = 86206131, name = "見事捕らえた者には…\n王に連なる地位を約束しよう！"}
, 
[86206132] = {id = 86206132, name = "すべてはこの国のため！"}
, 
[86206133] = {id = 86206133, name = "ちょっと待ったぁーーーーー！！"}
, 
[86206134] = {id = 86206134, name = "ん…"}
, 
[86206135] = {id = 86206135, name = "なっ…"}
, 
[86206136] = {id = 86206136, name = "ち、ちょっとエイプリル！　どうして飛び出るの！\nこんな騎士団だらけのところで！"}
, 
[86206137] = {id = 86206137, name = "いやぁ…こういうのって観客がたくさんいたほうが\n盛り上がるかなと思って！"}
, 
[86206138] = {id = 86206138, name = "…目立ちたがり屋の馬鹿。"}
, 
[86206139] = {id = 86206139, name = "み、皆さんすっごくこっちを見てますよー！"}
, 
[86206140] = {id = 86206140, name = "ふふ、一斉に飛び掛かられたらおしまいねぇ。"}
, 
[86206141] = {id = 86206141, name = "…ふっ。今は、部下達を抑えておこう。\n対話で済ませられるものなら、そうすべきだ。"}
, 
[86206142] = {id = 86206142, name = "それで、話はなんだ？"}
, 
[86206143] = {id = 86206143, name = "簡単に言うと、薬も戦争もぜーんぶ止めて！"}
, 
[86206144] = {id = 86206144, name = "申しわけないが、断らせてもらおう。\nすべてこの国を強大にするために必要なことだ。"}
, 
[86206145] = {id = 86206145, name = "おわー…速攻で断られちゃったよ。\nどうしようね、リーダー。"}
, 
[86206146] = {id = 86206146, name = "そ、それでもやり方があるでしょう！\nこんな乱暴な…みんなを傷つけるやり方よりも！"}
, 
[86206147] = {id = 86206147, name = "ふ…\n気になるならば、きっかけを話してやろう。"}
, 
[86206148] = {id = 86206148, name = "俺は生まれ育った村をレッドに滅ぼされ、\n両親を失った経験がある。"}
, 
[86206149] = {id = 86206149, name = "えっ…"}
, 
[86206150] = {id = 86206150, name = "王はそのことを深く悼み、人間とレッドの不仲を\n解消しようと尽力していた。だがそれこそ、王の弱さ。"}
, 
[86206151] = {id = 86206151, name = "危険で罪深い存在をそのまま生かそうとするなど\n自らの手を汚したくないための、甘えだ。"}
, 
[86206152] = {id = 86206152, name = "それで、レッドは潰す！　人間は強くなるぞー！\n…ってなったってこと？"}
, 
[86206153] = {id = 86206153, name = "ああ…以前は、そう考えていた。"}
, 
[86206154] = {id = 86206154, name = "…どういうこと？"}
, 
[86206155] = {id = 86206155, name = "今回の貴君達のおかげで、\n考えを改めたのだ。"}
, 
[86206156] = {id = 86206156, name = "レッドは、やはり強い。\n薬を飲んだだけの人間になど到底、敵わぬほどに。"}
, 
[86206157] = {id = 86206157, name = "その力を捨てるには惜しい。\nならば――活かすまで。"}
, 
[86206158] = {id = 86206158, name = "俺が正しい力の使い方を教え、レッド達を\n騎士団のように組ませ…他国を制圧してみせよう。"}
, 
[86206159] = {id = 86206159, name = "アンレッドと共に我が国の『武力』となれ。\nそれで…すべてを許そう。"}
, 
[86206160] = {id = 86206160, name = "…馬鹿馬鹿しいわ。\nあなた、何様のつもり？"}
, 
[86206161] = {id = 86206161, name = "ふっ…真面目な提案だったのだが。"}
, 
[86206162] = {id = 86206162, name = "…うん。そんな提案、ありえない。絶対に。"}
, 
[86206163] = {id = 86206163, name = "リーダーさんに大賛成です！\nいいよって、言うわけありません！"}
, 
[86206164] = {id = 86206164, name = "そうだね。\nわたし達は『武力』になんてならないよっ。"}
, 
[86206165] = {id = 86206165, name = "――そうか。ならば、交渉は決裂だ。\n後は部下にすべて任せよう。"}
, 
[86206166] = {id = 86206166, name = "ち、ちょっと待ってください！\nどこへ行くんですか！"}
, 
[86206167] = {id = 86206167, name = "貴君達が、次に俺のもとへたどりついたときには\n相手をしてやろう。"}
, 
[86206168] = {id = 86206168, name = "――城の玉座で、待っている。"}
, 
[86206169] = {id = 86206169, name = "さぁ、騎士団員達よ。\n彼女達に騎士団の力を見せつけてみろ。"}
, 
[86206170] = {id = 86206170, name = "おおーっ！"}
, 
[86206171] = {id = 86206171, name = "まだまだ騎士団はいるよー。\nリーダー、戦うぞー♪"}
, 
[86206172] = {id = 86206172, name = "さーて、リーダー♪\n戦うよー！"}
, 
[86206173] = {id = 86206173, name = "ふぅ…なんとかお城の中には入れましたね！"}
, 
[86206174] = {id = 86206174, name = "…あいかわらず、騎士団員が鬱陶しい。\n数が多すぎる。"}
, 
[86206175] = {id = 86206175, name = "そうね。\nそれにやっぱりみんな、自我がないし…"}
, 
[86206176] = {id = 86206176, name = "ジンジャーちゃん達みたいに\nたくさん薬を飲んでるんでしょうねぇ。"}
, 
[86206177] = {id = 86206177, name = "…皆さん、そんなに力が欲しいんでしょうか！\n自分がなくなったりしても！"}
, 
[86206178] = {id = 86206178, name = "…それはどうかしら。\nほらみんな、あちらを見て。"}
, 
[86206179] = {id = 86206179, name = "え？"}
, 
[86206180] = {id = 86206180, name = "おやー。あそこにいるのは『おーっほっほ』の人…\nクラウディアちゃんと、その部下だね。"}
, 
[86206181] = {id = 86206181, name = "…なんだ、その覚え方。"}
, 
[86206182] = {id = 86206182, name = "騎士団長を倒す前に、まず彼女を倒すべきね…！\nさぁ、行くわよ！"}
, 
[86206183] = {id = 86206183, name = "さぁ、薬はたっぷり用意してありますから、\nお飲みなさって。"}
, 
[86206184] = {id = 86206184, name = "それを飲んだら、ようやくあなた方は\nわたくしの小指の先ほどの活躍ができるのですから。"}
, 
[86206185] = {id = 86206185, name = "し、しかし…クラウディア様。\n先ほど薬を飲んだ団員達は皆、正気を失っていました！"}
, 
[86206186] = {id = 86206186, name = "それが、何か関係が？"}
, 
[86206187] = {id = 86206187, name = "あなた、地位や名誉が欲しくなくて？\n…何の努力もなしに、手に入れられるとでも？"}
, 
[86206188] = {id = 86206188, name = "い、いえ、あの…"}
, 
[86206189] = {id = 86206189, name = "…そもそも、わたくしの命令に逆らうだなんて\nいい度胸ですわ…"}
, 
[86206190] = {id = 86206190, name = "す、すみません！！\n飲ませていただきます！！"}
, 
[86206191] = {id = 86206191, name = "そう、素直で結構。"}
, 
[86206192] = {id = 86206192, name = "そうよ、そんな薬飲むことないわ！\n止めなさい！"}
, 
[86206193] = {id = 86206193, name = "ええ、そんな薬を飲まなくても\n地位や名誉は別の方法で手に入れられるわ！"}
, 
[86206194] = {id = 86206194, name = "その別の方法が知りたいときは、\nぜひ私に連絡を――"}
, 
[86206195] = {id = 86206195, name = "今そういう話は止めてください\nシャノンさん…！"}
, 
[86206196] = {id = 86206196, name = "あら…\nどうしてあなた方が生き残ってらして？"}
, 
[86206197] = {id = 86206197, name = "ああ…そういえば、あのうるさい男…\nギルバートが倒し損ねたんでしたわね。"}
, 
[86206198] = {id = 86206198, name = "はいっ、ですからクラウディアさんも\n倒させてもらいますので！"}
, 
[86206199] = {id = 86206199, name = "はっ、下劣な庶民が何を言ってやがるのかしら。"}
, 
[86206200] = {id = 86206200, name = "わたくしは誇り高き、北の果てにあるアンビス帝国の\n王族の末裔…決して負けたりしませんわ。"}
, 
[86206201] = {id = 86206201, name = "…アンビス帝国？"}
, 
[86206202] = {id = 86206202, name = "エイプリルちゃんだって！\nアララト王国の姫――"}
, 
[86206203] = {id = 86206203, name = "しーっ！！　余計なことを言わなくていいの！"}
, 
[86206204] = {id = 86206204, name = "何をごちゃごちゃと話してらっしゃるですの？\n…まぁ、なんでもいいですわ。"}
, 
[86206205] = {id = 86206205, name = "ほら、あなたがた何さぼってるの？\n早くお飲みなって、あいつらを倒しやがって？"}
, 
[86206206] = {id = 86206206, name = "あ、う…"}
, 
[86206207] = {id = 86206207, name = "い、いやだぁ！"}
, 
[86206208] = {id = 86206208, name = "あら、逃げた。"}
, 
[86206209] = {id = 86206209, name = "なっ…この、腰抜け野郎がぁ…！！"}
, 
[86206210] = {id = 86206210, name = "ちっ、使えないゴミクズがたですわね。\nこれだから庶民は嫌いですの。"}
, 
[86206211] = {id = 86206211, name = "…仕方がないわ。\nあなた方はわたくしが直接、倒してさしあげる。"}
, 
[86206212] = {id = 86206212, name = "あなたは本当に…\n他人のことをなんとも思っていないの？"}
, 
[86206213] = {id = 86206213, name = "ふふ。正しくはわたくしと騎士団長様以外、\nどうなろうと知ったことではない、ですわ。"}
, 
[86206214] = {id = 86206214, name = "騎士団長様が新たな国を築き上げるときには…\nかならず、高貴な血筋のみを残してみせますわ。"}
, 
[86206215] = {id = 86206215, name = "でもでも、騎士団長さんは村の出身って言ってたので\n高貴な血筋ではないと思いますが！"}
, 
[86206216] = {id = 86206216, name = "な…"}
, 
[86206217] = {id = 86206217, name = "ふふ、ごめんなさい。うちのプライドは\n怖いもの知らずの子が多くて。"}
, 
[86206218] = {id = 86206218, name = "チッ…細かいことにうるさい女ですわね…！"}
, 
[86206219] = {id = 86206219, name = "いいんですの。騎士団長様もわたくしと結婚すれば\nアンビス帝国の王族となりますもの。"}
, 
[86206220] = {id = 86206220, name = "さっきも言ってたけどさ\nそんな王族が、なんでここで騎士団に入ってるの？"}
, 
[86206221] = {id = 86206221, name = "それは…わたくしの国が滅んだせいですの。"}
, 
[86206222] = {id = 86206222, name = "聞くも涙、語るも涙の悲劇的なお話…大国の王族ゆえ\n我が一族は運命にもてあそばれて――"}
, 
[86206223] = {id = 86206223, name = "…ふぅ。"}
, 
[86206224] = {id = 86206224, name = "…なんですの、そこのクソガキ。\n何か言いたげですこと。"}
, 
[86206225] = {id = 86206225, name = "…そもそも、そんな国は存在しない。\n地図でも、歴史書でも…見たことがない。"}
, 
[86206226] = {id = 86206226, name = "っ…"}
, 
[86206227] = {id = 86206227, name = "そうね、大国のわりに私も聞いたことがないわ。"}
, 
[86206228] = {id = 86206228, name = "言葉やマナーもよその国から来たから、と思って\nいたけど…どうも、事情が違いそうね。"}
, 
[86206229] = {id = 86206229, name = "な、わ…わたくしの言うことが嘘だというの！"}
, 
[86206230] = {id = 86206230, name = "うん！　はっきり言うと、そういうこと！"}
, 
[86206231] = {id = 86206231, name = "うふふ、本当にみんな\nこわいもの知らずでごめんなさい。"}
, 
[86206232] = {id = 86206232, name = "わたくしは…本物よ、本物になるの！"}
, 
[86206233] = {id = 86206233, name = "もう騎士団長様に王族の身分を約束されてる身！\nぶち殺してさしあげましてよ！"}
, 
[86206234] = {id = 86206234, name = "どうして…わたくしはただ…\n気高く…なりたかっただけ――"}
, 
[86206235] = {id = 86206235, name = "…いろいろ事情がありそうですし…\nちょっと、かわいそうな気がします。"}
, 
[86206236] = {id = 86206236, name = "だとしても、他人を傷つけていい理由にならないわ。"}
, 
[86206237] = {id = 86206237, name = "それに、もう迷ってられないわねぇ。\n王座は…最後の戦いはすぐそこだもの。"}
, 
[86206238] = {id = 86206238, name = "お待たせ、騎士団長。\nエイプリルちゃん達の登場だよ！"}
, 
[86206239] = {id = 86206239, name = "…ふっ、来ると思っていたよ。"}
, 
[86206240] = {id = 86206240, name = "その期待にお応えしちゃった。\nね、とっとと戦おう！"}
, 
[86206241] = {id = 86206241, name = "慌てることはない。ここは俺達以外\n入らないように指示をしてある。"}
, 
[86206242] = {id = 86206242, name = "…改めて、話をしたいと思ってな。\n特に貴君――リーダーと。"}
, 
[86206243] = {id = 86206243, name = "貴君も人間だ。しかし、武力などと無関係に\nレッドどもの肩を持っているように見える。"}
, 
[86206244] = {id = 86206244, name = "なぜ、そんなことをする？\nいったい…何を求めているんだ？"}
, 
[86206245] = {id = 86206245, name = "ふっ…聖人気どりか？"}
, 
[86206246] = {id = 86206246, name = "本当のことですっ！　だってリーダーさん、全然\n得してないのにリリー達に付き合ってくれてます！"}
, 
[86206247] = {id = 86206247, name = "…うん。リーダーは、変。でも…いい人。"}
, 
[86206248] = {id = 86206248, name = "青臭いことを…\nそんな綺麗ごとで、ここまで来たというのか？"}
, 
[86206249] = {id = 86206249, name = "私も信じられなかったけど、お金がいらない人が\n世の中にはいるってリーダーさんに教えてもらったわ。"}
, 
[86206250] = {id = 86206250, name = "…シャノンさんの話はちょっと…\nいえ、なんでもないです…"}
, 
[86206251] = {id = 86206251, name = "とにかくつまり、リーダーと騎士団長は\n全然違うってことだね。"}
, 
[86206252] = {id = 86206252, name = "リーダーは最高で…\n騎士団長は、最悪ってこと♪"}
, 
[86206253] = {id = 86206253, name = "――はは。その目、その雰囲気…\n間違いなく、あの女の娘だな。"}
, 
[86206254] = {id = 86206254, name = "…あの女って、王の妾のこと？"}
, 
[86206255] = {id = 86206255, name = "ああ。\nどうせ副リーダー…アネモネから聞いているだろう。"}
, 
[86206256] = {id = 86206256, name = "あいつも所詮はレッド。優秀ではあったが\n同族の感情に流されがちだったからな。"}
, 
[86206257] = {id = 86206257, name = "やっぱり騎士団長さんは、\nレッドのことが嫌いなのねぇ。"}
, 
[86206258] = {id = 86206258, name = "…ああ、嫌いだとも。幼い頃のこともあるが、\n何よりエイプリルの母が忌々しいやつだったからな。"}
, 
[86206259] = {id = 86206259, name = "あの女は平民だったが王に結婚を申し込まれ、\n周囲に反対されても…妾になって、城に居座った。"}
, 
[86206260] = {id = 86206260, name = "だが、俺が追い出してやった。レッドなどという\n汚らわしい存在は、王族にふさわしくないからな。"}
, 
[86206261] = {id = 86206261, name = "なっ…じゃあ、エイプリルの母が行方をくらましたのは\nあなたの仕業なの！？"}
, 
[86206262] = {id = 86206262, name = "ああ、城の人間たちも協力してくれた。\n簡単な仕事だった。"}
, 
[86206263] = {id = 86206263, name = "王もようやく観念して、隣国の姫だった\nメイの母親と結婚した。"}
, 
[86206264] = {id = 86206264, name = "偶然、隣国の国王が亡くなったところだったからな。\nあちらとしても都合が良かっただろう。"}
, 
[86206265] = {id = 86206265, name = "…偶然。嘘くさい。"}
, 
[86206266] = {id = 86206266, name = "しかし――まさか、あのうっとうしい女が子供を\n腹に抱えていたとは俺も知らなかった。"}
, 
[86206267] = {id = 86206267, name = "てっきり、野垂れ死んで終わったかと\n思っていたのだがな。"}
, 
[86206268] = {id = 86206268, name = "…特別に、その話の続き、教えてあげるね。"}
, 
[86206269] = {id = 86206269, name = "エ、エイプリルさん…！？"}
, 
[86206270] = {id = 86206270, name = "お母さんはね、国の隅っこで死にかけてたよ。\nでも旅人が拾ってくれたの。"}
, 
[86206271] = {id = 86206271, name = "それで、わたしの育ての両親がやってた宿屋に\n運ばれたの。で…わたしを産んで、死んじゃった。"}
, 
[86206272] = {id = 86206272, name = "王様…お父さんと話して決めたっていう\n『エイプリル』って名前だけ、残して。"}
, 
[86206273] = {id = 86206273, name = "って、宿屋の両親に教えてもらったよ！　だから\n実は、お母さんが死んでるのは知ってたんだよね！"}
, 
[86206274] = {id = 86206274, name = "…ふん。話せば話すほど、気に食わない。"}
, 
[86206275] = {id = 86206275, name = "どんな悲劇であっても、涙ひとつ見せずに\n話すところが、あの女の血を思い出させる…"}
, 
[86206276] = {id = 86206276, name = "そう、城を去るときでさえ…そうだった。"}
, 
[86206277] = {id = 86206277, name = "『何もかも楽しむべきで…事実、自分の人生は\n楽しかった。だから俺のことは憎まない』と…"}
, 
[86206278] = {id = 86206278, name = "まぁー、泣きたくても泣かないって。リーダーとかの\n前で泣くならまだしも、騎士団長の前じゃねぇ。"}
, 
[86206279] = {id = 86206279, name = "自分の思うがまま進めたがるし、レッドも嫌いだから\n悲しんだら思うつぼって感じだしさー。"}
, 
[86206280] = {id = 86206280, name = "だからさ、わたしも…きっとお母さんも。\n騎士団長の思い通りに悲しむよりも――"}
, 
[86206281] = {id = 86206281, name = "人生を楽しむことのほうが…\n何よりも復讐になるって信じてるよ。"}
, 
[86206282] = {id = 86206282, name = "エイプリル…"}
, 
[86206283] = {id = 86206283, name = "…なるほど。たしかに、気に食わない。"}
, 
[86206284] = {id = 86206284, name = "でしょ！\nえへへ、嫌な気分にできて大成功だ！"}
, 
[86206285] = {id = 86206285, name = "…リーダー、みんな、ごめんね。\n長々話しちゃってさ。"}
, 
[86206286] = {id = 86206286, name = "さ、戦おっか。\nこんな戦い、さっさと終わらせちゃおう！"}
, 
[86206287] = {id = 86206287, name = "…俺も甘かったな。\nどいつもこいつも、さっさと殺すべきだった。"}
, 
[86206288] = {id = 86206288, name = "いや…まだ遅くはないか。貴君達も、その他の\n王族達も…皆殺しにすればいいだけ。"}
, 
[86206289] = {id = 86206289, name = "ずいぶん待たせたが、そろそろ…\n決着をつけるとしよう。"}
, 
[86206290] = {id = 86206290, name = "リーダー、いつもみたいに指示頼むね。"}
, 
[86206291] = {id = 86206291, name = "リーダーの声を聞くとさ、すっごい元気が出るからさ。\n…えへへ、頼んだよ！"}
, 
[86206292] = {id = 86206292, name = "ありえぬ…この俺が、負けるなど…"}
, 
[86206293] = {id = 86206293, name = "甘く見すぎたか…いや、"}
, 
[86206294] = {id = 86206294, name = "さぁ、王のところに案内しなさい！"}
, 
[86206295] = {id = 86206295, name = "――断る。"}
, 
[86206296] = {id = 86206296, name = "あらー、意外と往生際が悪いのね。"}
, 
[86206297] = {id = 86206297, name = "…格好悪い。"}
, 
[86206298] = {id = 86206298, name = "ふ…そうではない。\n戦いはまだ、終わっていないだけだ。"}
, 
[86206299] = {id = 86206299, name = "まだ…薬がある。これだ。"}
, 
[86206300] = {id = 86206300, name = "い、いつもと同じ小瓶ですけど…\nなんだか、色が濃く見えます！"}
, 
[86206301] = {id = 86206301, name = "…薬に、レッドの血が数滴使われているのは聞いたか？"}
, 
[86206302] = {id = 86206302, name = "作ったモイラ曰く…その程度の量に抑えないと\n人間の身体が耐えきれないらしい。"}
, 
[86206303] = {id = 86206303, name = "そう、普通の人間ならば、な…"}
, 
[86206304] = {id = 86206304, name = "まさか…"}
, 
[86206305] = {id = 86206305, name = "ああ、俺は他の人間とは違う。\nならば――血を増やした薬を、試す価値はあるだろう？"}
, 
[86206306] = {id = 86206306, name = "では失礼して、薬をいただこう――"}
, 
[86206307] = {id = 86206307, name = "ああーっ！？　の、飲んじゃいましたよー！"}
, 
[86206308] = {id = 86206308, name = "ふふふ、まぁ彼の最後のあがき…\n見させてもらおうじゃないか！"}
, 
[86206309] = {id = 86206309, name = "…なんでおまえが悪役なんだ。"}
, 
[86206310] = {id = 86206310, name = "………ぐっ…………"}
, 
[86206311] = {id = 86206311, name = "う………………"}
, 
[86206312] = {id = 86206312, name = "飲み干して…倒れちゃったわね？"}
, 
[86206313] = {id = 86206313, name = "飲んだけど…死んじゃった？"}
, 
[86206314] = {id = 86206314, name = "ま、待ってくださいっ。\nまだ、動いてますよっ…！"}
, 
[86206315] = {id = 86206315, name = "………………う………"}
, 
[86206316] = {id = 86206316, name = "――うおおおおおおおおおおおお！！"}
, 
[86206317] = {id = 86206317, name = "…ふ、ふははは。\nなるほど、これは…すばらしい。"}
, 
[86206318] = {id = 86206318, name = "…力が、全身にみなぎっている…\n頭も澄み渡っている…"}
, 
[86206319] = {id = 86206319, name = "…はぁっ！"}
, 
[86206320] = {id = 86206320, name = "い、一撃で…\n壁が吹っ飛ばされちゃいましたが！？"}
, 
[86206321] = {id = 86206321, name = "完全にパワーアップ、成功されちゃったわねぇ…"}
, 
[86206322] = {id = 86206322, name = "…化け物。"}
, 
[86206323] = {id = 86206323, name = "ど、どうしましょう、リーダー…！"}
, 
[86206324] = {id = 86206324, name = "うーん、わたし達もとりあえず\n同じ薬飲んでみる？"}
, 
[86206325] = {id = 86206325, name = "絶対に飲まないわよ！"}
, 
[86206326] = {id = 86206326, name = "さぁ、かかってくるといい。\n肉も骨も…粉々にしてやろう。"}
, 
[86206327] = {id = 86206327, name = "うう…顔が怖いです…！"}
, 
[86206328] = {id = 86206328, name = "…やっぱり、『今回だけは見逃してやる』\nって言って逃げちゃう？"}
, 
[86206329] = {id = 86206329, name = "そうしたら、追いかけてくるんじゃないかしら。\n怖い顔で。"}
, 
[86206330] = {id = 86206330, name = "…そんなこと言ってる場合か。"}
, 
[86206331] = {id = 86206331, name = "ああもう、最後の最後なのにしまらないんだから！"}
, 
[86206332] = {id = 86206332, name = "うん、絆とか仲間とかそういう感じの力で\n勝とうー！"}
, 
[86206333] = {id = 86206333, name = "…大雑把が過ぎる。"}
, 
[86206334] = {id = 86206334, name = "だよね。決戦の決戦、やってやるぞー！"}
, 
[86206335] = {id = 86206335, name = "ぐ…ふ…"}
, 
[86206336] = {id = 86206336, name = "――俺は…負けん…国を…かならず…"}
, 
[86206337] = {id = 86206337, name = "ううん、もう無理だよ。"}
, 
[86206338] = {id = 86206338, name = "だってキミは…負けたんだもん。"}
, 
[86206339] = {id = 86206339, name = "…う…"}
, 
[86206340] = {id = 86206340, name = "…マーチ…やはり…\nおまえが、俺を…殺すのか…"}
, 
[86206341] = {id = 86206341, name = "……………う………"}
, 
[86206342] = {id = 86206342, name = "………………………………"}
, 
[86206343] = {id = 86206343, name = "…た、倒せた、んですか？"}
, 
[86206344] = {id = 86206344, name = "…そうみたい。でも、最後にマーチって。"}
, 
[86206345] = {id = 86206345, name = "もしかして…エイプリルのお母様の名前？"}
, 
[86206346] = {id = 86206346, name = "…マーチかぁ。\nそっか、それがお母さんの名前なんだ。"}
, 
[86206347] = {id = 86206347, name = "もっと早く、知りたかったなぁ…"}
, 
[86206348] = {id = 86206348, name = "エイプリルちゃん…"}
, 
[86206349] = {id = 86206349, name = "お姉様！"}
, 
[86206350] = {id = 86206350, name = "あれ…メイちゃん？\nなんでここにいるの？"}
, 
[86206351] = {id = 86206351, name = "ごめんなさい。やっぱり、お姉様のことが\n心配になって…"}
, 
[86206352] = {id = 86206352, name = "…騎士団長様が倒れているということは…\n戦いは、終わったのですね。"}
, 
[86206353] = {id = 86206353, name = "ええ、ついさっきね。\nみんなに、このことを早く報告しなきゃね。"}
, 
[86206354] = {id = 86206354, name = "そ、そうね…！　もしかしたら、いろんな人から\n褒賞金だとか、お礼金だとか、お金がもらえるかも！"}
, 
[86206355] = {id = 86206355, name = "今聞こえたの、全部お金だった気がするのですが！"}
, 
[86206356] = {id = 86206356, name = "…ふふ。"}
, 
[86206357] = {id = 86206357, name = "…シャノンがそんなにおかしかった？"}
, 
[86206358] = {id = 86206358, name = "ううん、ちょっと気付いただけ。"}
, 
[86206359] = {id = 86206359, name = "…わたしさ、妹と父親がいて。宿屋の両親もいて…\n最高の幼馴染も、仲間も…リーダーもいるんだよ。"}
, 
[86206360] = {id = 86206360, name = "エイプリルちゃんってば、\nすっごい幸せ者じゃない？"}
, 
[86206361] = {id = 86206361, name = "…ええ。あなたは間違いなく、幸せよ。"}
, 
[86206362] = {id = 86206362, name = "だよね、オリヴィアちゃん！"}
, 
[86206363] = {id = 86206363, name = "…さーて。どっかの牢にいる、お父さんを\n探しに行かなくちゃ。"}
, 
[86206364] = {id = 86206364, name = "ね、一緒に行こう…メイ。"}
, 
[86206365] = {id = 86206365, name = "さぁさぁ、安いよ安いよー！"}
, 
[86206366] = {id = 86206366, name = "ママ、あれ買ってー。"}
, 
[86206367] = {id = 86206367, name = "ほら、早く行きましょう！"}
, 
[86206368] = {id = 86206368, name = "――リーダーリーダーリーダー！！"}
, 
[86206369] = {id = 86206369, name = "リーダーってばー！　もう、こんなところで\nぼんやりしてどうしたのー？"}
, 
[86206370] = {id = 86206370, name = "今日の準備できてるの！？\nできてないよね！　だめだよー！"}
, 
[86206371] = {id = 86206371, name = "なんたって今日は王様復活祝いのお祭りなんだから！\nエイプリルちゃんのためにも、おめかししてよー！"}
, 
[86206372] = {id = 86206372, name = "なら、あなたもちゃんとおめかししなさい。"}
, 
[86206373] = {id = 86206373, name = "あ、みんな。\nエイプリルちゃんはいつもおめかし完璧だよー？"}
, 
[86206374] = {id = 86206374, name = "さすがに今日はドレスを着なさいよ。\n一国の姫でしょうが…"}
, 
[86206375] = {id = 86206375, name = "そうですよーっ。\nリリーもドレス姿のエイプリルさんが見たいですっ！"}
, 
[86206376] = {id = 86206376, name = "きっと王族の衣装なら、それはもうぎんぎらぎんの\nすごいもののはず…ふふ。"}
, 
[86206377] = {id = 86206377, name = "…売る気か？"}
, 
[86206378] = {id = 86206378, name = "ふふ。でもお姉様はどんな姿でも\n素敵ですよ。"}
, 
[86206379] = {id = 86206379, name = "おっ、メイちゃんまで！\nしかもエイプリルちゃんのこと、わかってるね～！"}
, 
[86206380] = {id = 86206380, name = "メイ様、祭典前で忙しいんじゃ…"}
, 
[86206381] = {id = 86206381, name = "ええ、でもどうしても皆様に\nお会いしたくなって…抜け出してきました。"}
, 
[86206382] = {id = 86206382, name = "…お父様に伺ったのです。\n騎士団長…いえ、ゲラルト様の話を。"}
, 
[86206383] = {id = 86206383, name = "…あの方の故郷は、たしかにレッドによって\n滅ぼされたそうです。しかし…"}
, 
[86206384] = {id = 86206384, name = "ずっと昔から…レッドへの差別が激しく、\nレッドはひどい扱いをうけていたそうです。"}
, 
[86206385] = {id = 86206385, name = "…それがきっかけで、村を滅ぼした？"}
, 
[86206386] = {id = 86206386, name = "ええ。このことをあの方が知っていたかは\nわかりませんが…"}
, 
[86206387] = {id = 86206387, name = "ただ、皆様には念のために\nお伝えしようと思ったのです。"}
, 
[86206388] = {id = 86206388, name = "…む、難しいです！　何が本当で…\n何が正しいことなのか…！"}
, 
[86206389] = {id = 86206389, name = "人によって変わるというだけよ、リリーちゃん。"}
, 
[86206390] = {id = 86206390, name = "うん、変わらないのは終わったことだけ、だね。"}
, 
[86206391] = {id = 86206391, name = "…すみません。\n祭典の前に、こんな話をしてしまって。"}
, 
[86206392] = {id = 86206392, name = "ぜーんぜん！　むしろ、聞かせてくれてありがとう！"}
, 
[86206393] = {id = 86206393, name = "ではまいりましょう、お姉様。"}
, 
[86206394] = {id = 86206394, name = "ん、どこへ？"}
, 
[86206395] = {id = 86206395, name = "もちろん、おめかししにお城へ♪\n祭典はもうすぐですから"}
, 
[86206396] = {id = 86206396, name = "いや、でもエイプリルちゃんはこのまま――"}
, 
[86206397] = {id = 86206397, name = "…だめですか？"}
, 
[86206398] = {id = 86206398, name = "――今日だけは…\n妹の願いを聞いていただけませんか？"}
, 
[86206399] = {id = 86206399, name = "う…"}
, 
[86206400] = {id = 86206400, name = "…これは断れないわね。"}
, 
[86206401] = {id = 86206401, name = "私達もついていってあげるから、\nお城に行きましょうエイプリルちゃん♪"}
, 
[86206402] = {id = 86206402, name = "…城にある金目の物を、見たいだけ。"}
, 
[86206403] = {id = 86206403, name = "じゃあリーダーさん、\nまた後でお会いましょう！"}
, 
[86206404] = {id = 86206404, name = "うん、残念だけど一旦ここでお別れだぁ。\nでも屋台とかも出てるし、楽しんでね。"}
, 
[86206405] = {id = 86206405, name = "うん！　行ってくるね！"}
, 
[86206406] = {id = 86206406, name = "リーダー…\nありがとうね！"}
, 
[86206407] = {id = 86206407, name = "リーダー…"}
, 
[86206408] = {id = 86206408, name = "お願い…助けて…"}
}

