-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart0 = {
[86000000] = {id = 86000000, name = "ストーリーをスキップしますか？"}
, 
[86000101] = {id = 86000101, name = "この世界で出会った最初の人は可愛い獣耳少女？"}
, 
[86000102] = {id = 86000102, name = "始まりの森で二人の少女と大ピンチに見舞われた……"}
, 
[86000103] = {id = 86000103, name = "突然可愛い少女に頼まれて冒険団のリーダーになった……まあ、テントをもらった以上、とりあえず承諾しよう。"}
, 
[86000104] = {id = 86000104, name = "ギルドの依頼を受け、正式にリーダーとしての活動を始めよう"}
, 
[86000105] = {id = 86000105, name = "エイプリルとオリヴィアと楽しい時間を過ごしていると、突然謎のお客に邪魔された……"}
, 
[86000201] = {id = 86000201, name = "「天才美少女騎士」と名乗る王宮の騎士が、なんとエイプリルの友人？"}
, 
[86000202] = {id = 86000202, name = "「人を困らせる暴走族」の依頼を受けた後、苦労して追いかけた末、ついにターゲットを発見……"}
, 
[86000203] = {id = 86000203, name = "初見でエイプリルと意気投合したハリーだったが、走りを邪魔されることに不満を持ち、試合で勝負をすることに。"}
, 
[86000204] = {id = 86000204, name = "オリヴィアと約束を交わし、ハリーは楽しそうに去っていった。エイプリルとオリヴィアは引き続き仲間を集め、冒険団を拡大することにした。"}
, 
[86000300] = {id = 86000300, name = "エイプリルとオリヴィアから中央大図書館の噂を聞き、詳細を知るために中央大図書館を訪れることにした。"}
, 
[86000301] = {id = 86000301, name = "大図書館へ向かっている途中、騎士団の邪魔が入ったが「何でもできる」エイプリルは騎士団たちを簡単に振り切った。"}
, 
[86000302] = {id = 86000302, name = "図書館に入った途端、別の訪問者に出くわしたが、言葉も交わさぬまま争いが始まった……"}
, 
[86000303] = {id = 86000303, name = "図書館の管理人にようやく会えたが、一行の無断訪問に彼女は腹が立ったようだった。"}
, 
[86000304] = {id = 86000304, name = "エイプリルとオリヴィアから訪問理由を聞いた後、管理人はどうやら思うところがあったようだ。"}
, 
[86000305] = {id = 86000305, name = "エイプリルとオリヴィアはフランを助け、図書館の侵入者を追い払うことにした。"}
, 
[86000400] = {id = 86000400, name = "フランをプライドに加入させようとエイプリルは盛り上がっていたが、あっさりと断られてしまった…"}
, 
[86000401] = {id = 86000401, name = "フランの説明を聞き終えたエイプリルは、フランへの誘いを決して諦めないと宣言した。"}
, 
[86000402] = {id = 86000402, name = "エイプリルが情報を探りに行った隙に、オリヴィアとフランがエイプリルの過去について話していた。"}
, 
[86000403] = {id = 86000403, name = "大盗賊マルセラが図書館に現れ、貴重な古書を盗もうとしている…"}
, 
[86000404] = {id = 86000404, name = "マルセラは逃げ道を確保していたようだが、待ち伏せていた騎士団にバッチリ捕まってしまった。"}
, 
[86000405] = {id = 86000405, name = "フランはようやくプライドに加入することを決め、皆と一緒にもっと広い世界を冒険しようと約束した。"}
, 
[86000500] = {id = 86000500, name = "冒険ギルドは突然「ギルドクラッシャー」と呼ばれる謎の人物を指名手配すると発表した。"}
, 
[86000501] = {id = 86000501, name = "謎のギルドクラッシャーが数々の問題を引き起こし、騎士団もとうとう手を出さずにはいられなかった!"}
, 
[86000502] = {id = 86000502, name = "ギルドクラッシャーを探している途中、一行はモンスターに襲われている旅人を救助した。"}
, 
[86000503] = {id = 86000503, name = "エイプリルがノエルにカフェのバイトを紹介した結果、カフェは大人気となった。"}
, 
[86000504] = {id = 86000504, name = "ギルドクラッシャーを探していたところ、慌ただしく逃げ回っているノエルに遭遇する……"}
, 
[86000505] = {id = 86000505, name = "一行はノエルが熱狂的なファンから逃れられるよう手助けをした。おしゃべりをしている時、ノエルがとんでもないことを打ち明ける。"}
, 
[86000600] = {id = 86000600, name = "ノエルの正体について、一行は新たな推測があった……"}
, 
[86000601] = {id = 86000601, name = "休む暇もなく、熱狂なファンがまた襲ってきた。ノエルの大ピンチ!"}
, 
[86000602] = {id = 86000602, name = "ノエルを助けるため、一行はノエルのファンクラブを潰そうと決意した。"}
, 
[86000604] = {id = 86000604, name = "自分の応援で正気を失ったファンを思い、優しいノエルはファンクラブを解散することにした。"}
, 
[86000605] = {id = 86000605, name = "兄がノエルにたぶらかされたと言って激怒したペルペトゥアは、すべての原因は一行にあるとして攻撃を仕掛けた時、ノエルが前に飛び出した!"}
, 
[86000700] = {id = 86000700, name = "壮大な冒険をしたいエイプリルは、オリヴィアの話を最後まで聞かずに一人でどこかへ走って行った……"}
, 
[86000701] = {id = 86000701, name = "新しい仲間を募集するために冒険ギルドにやって来たが、一行は思わぬ事件に巻き込まれてしまう。"}
, 
[86000702] = {id = 86000702, name = "倒したキャストレッドから金貸しを襲ってお金を強奪する計画を知ったシャノンは、エイプリルに金儲けの話を提案した!"}
, 
[86000705] = {id = 86000705, name = "報酬獲得のためにエイプリルとシャノンが作戦を練っていたところ、駆けつけてきた騎士団と遭遇して怪しまれる。"}
, 
[86000800] = {id = 86000800, name = "ジンジャーたちから逃れたエイプリルとシャノンは、なんとか金貨しの家にたどり着いた!"}
, 
[86000801] = {id = 86000801, name = "犯行の阻止に成功したことにホッとするも、パルヴィがいきなり襲いかかってきた。"}
, 
[86000803] = {id = 86000803, name = "全てのキャストレッドを倒した後、ようやく騎士団が駆けつけてきた。しかし、キャストレッドの仲間とみなされ全員一緒に逮捕された。"}
, 
[86000805] = {id = 86000805, name = "騒動を経て、エイプリルは再びシャノンを仲間に誘うと、シャノンはある条件を加えた……"}
, 
[86000900] = {id = 86000900, name = "プライドの皆が暇を楽しんでいたところ、一人の来訪者が現れた……"}
, 
[86000901] = {id = 86000901, name = "リリーのプライド加入申請にエイプリルは大喜びだったが、シャノンは違和感を覚えた……"}
, 
[86000902] = {id = 86000902, name = "初めての任務に、リリーは馴れない様子を見せた。紆余曲折を経た初めての任務は、やはり成し遂げられなかった……"}
, 
[86000904] = {id = 86000904, name = "一行がようやくリリーのレッド特性を知った時、シャノンは信じられない情報を持ってきた。"}
, 
[86000905] = {id = 86000905, name = "プライドは騎士団により規則違反の組織だと判断され、活動停止命令を受けた。するとサスキスが条件を出してきた。"}
, 
[86001001] = {id = 86001001, name = "フランの提案に乗り、大量の一般依頼の中でも挑戦し甲斐のある高難易度の依頼を遂行すると決めた！"}
, 
[86001002] = {id = 86001002, name = "神出鬼没のモンスターを探すのは至難の業だが、リリーの「直感」の発動でモンスターの居場所を突き止めた。"}
, 
[86001003] = {id = 86001003, name = "騎士団は一行の功績を認めず、プライドの活動停止は覆らなかった。"}
, 
[86001004] = {id = 86001004, name = "横暴で挑発的な騎士団を相手に一行は抗議の構えを示した。"}
, 
[86001005] = {id = 86001005, name = "騎士団と勝負した後、オリヴィアは不安に駆られた。しかしリリーはきっと何とかなると信じていた！"}
, 
[86001100] = {id = 86001100, name = "皆の事情を聞くと、優しいノエルはお茶とケーキをご馳走してくれて……"}
, 
[86001101] = {id = 86001101, name = "おしゃべりをしていると、天の塔の話が持ち上がり、みんなでチャレンジすることとなった。"}
, 
[86001102] = {id = 86001102, name = "天の塔に到着すると、挑戦を前に意外な「知り合い」を見つけた。"}
, 
[86001103] = {id = 86001103, name = "罰を受け、エデンで天の塔の管理人に任命されたエヴァンテだったが、皆は彼女が本物の女神だとは信じていないらしい。"}
, 
[86001105] = {id = 86001105, name = "冒険者たちが天の塔の前に集まり抗議を始めると、エヴァンテは試練という名目で問題を一行に押し付けた……"}
, 
[86001201] = {id = 86001201, name = "天の塔が挑戦者を選ぶ理由をエヴァンテが説明した。何とかして天の塔に入ろうとする無謀な冒険者は少なくない。"}
, 
[86001202] = {id = 86001202, name = "アルトゥーロは自信たっぷりに皆に筋肉を見せびらかしているが……まったく称賛を得られなかった。"}
, 
[86001203] = {id = 86001203, name = "女性から称賛を得られなかったアルトゥーロは怒りだし、自分の力を証明すると言い出した!"}
, 
[86001204] = {id = 86001204, name = "アルトゥーロの粘り強さに驚きながらも、力を合わせることでアルトゥーロを再び倒した!"}
, 
[86001205] = {id = 86001205, name = "異常な自信を持っている「不死身」のアルトゥーロがついにエヴァンテを怒らせ、エヴァンテは自ら一発食らわせることにした！"}
, 
[86001300] = {id = 86001300, name = "ユーナとリッタは鉱物の買い付けを依頼してきた。話合いの上、一行は依頼を受けることにした。"}
, 
[86001301] = {id = 86001301, name = "隣国にたどり着いた途端、門番に呼び止められた。兵士は言葉を濁しながら入国を止めた。"}
, 
[86001302] = {id = 86001302, name = "依頼の鉱石を求めてオルドール街にやって来たが、市民はレッドに対してあまり友好的ではないようだ……"}
, 
[86001303] = {id = 86001303, name = "鉱物を探していた主人公一行は、突然街の暴動に巻き込まれてしまう……"}
, 
[86001305] = {id = 86001305, name = "人間と手を組んで暴れていたキャストレッドたちを阻止するために、一行は相手のボスへ挑むことに。"}
, 
[86001401] = {id = 86001401, name = "相手のボスを探している途中で不良グループに絡まれピンチになった時、ユーナとリッタが駆けつけて……"}
, 
[86001402] = {id = 86001402, name = "しつこく付きまとう不良グループにユーナとリッタは一発食らわせ…………"}
, 
[86001403] = {id = 86001403, name = "皆で力を合わせて不良グループを倒した後、ついに相手のボスが現れた!"}
, 
[86001404] = {id = 86001404, name = "皆の話を聞こうともせず、強いヤツにしか興味のないロージーに対し、エイプリルは拳で言うことを聞かせることにした！"}
, 
[86001405] = {id = 86001405, name = "ロージーと不良グループを倒した一行は市民から熱烈な称賛を受けた。"}
, 
[86001500] = {id = 86001500, name = "町の暴動鎮圧に手を貸した一行は、女王様の元へと招かれた。"}
, 
[86001501] = {id = 86001501, name = "案内に従って女王様への謁見に向かったが、意外にも普通の部屋の前に連れて行かれ……"}
, 
[86001502] = {id = 86001502, name = "女王様はとても気さくな人柄で、一行の素晴らしい働きに礼を述べた。"}
, 
[86001504] = {id = 86001504, name = "女王様が豪華な料理を皆にご馳走したが、オリヴィアは事がこんなにうまく運ぶわけがないと考えているようだ……"}
, 
[86001505] = {id = 86001505, name = "女王様に別れを告げ、アララト王国に戻ろうとする一行は、謎の暗殺者と遭遇した。"}
, 
[86001600] = {id = 86001600, name = "暗殺者はグウィネスから送られてきたものだった。暗殺者を差し向けたのは、レッドだからという理由らしい。"}
, 
[86001602] = {id = 86001602, name = "グウィネスは自分もレッドだったという秘密を明かした。殺そうとしたのは、皆の若さやレッドとしての能力に嫉妬していたからのようだ。"}
, 
[86001605] = {id = 86001605, name = "すでに狂気に陥っていたグウィネスを倒すも、リリーは考え込んでいた。シャノンの慰めもあり、一行は旅を再開した。"}
, 
[86001700] = {id = 86001700, name = "故郷を追われたレッドを呼び戻すための旅を続けている途中、エイプリルが突然倒れた。"}
, 
[86001701] = {id = 86001701, name = "レッドを呼び戻す旅に味気なさを感じ、エイプリルはつい愚痴をこぼしてしまう。"}
, 
[86001702] = {id = 86001702, name = "ソドモラ国に入った途端、一行は変な兵士に目をつけられた。"}
, 
[86001703] = {id = 86001703, name = "言いがかりをつけてきた兵士が依頼人だったことにリリーたちは驚いた。そして兵士も依頼の理由を明かした。"}
, 
[86001705] = {id = 86001705, name = "依頼人が別の兵士に連れていかれそうになり、今後の依頼を円滑に進めるためにも彼を救出することにした。"}
, 
[86001801] = {id = 86001801, name = "依頼人の案内で一行は目標のレッドに接触するも、屋敷の人間にバレてしまった！"}
, 
[86001802] = {id = 86001802, name = "どうやってその場をしのぐか悩んでいたところ、ダフネは一行を父親が買ってくれた「友達」だと勘違いした。"}
, 
[86001803] = {id = 86001803, name = "フラワーを救出するため、皆はダフネの提案に乗り鬼ごっこを始める。"}
, 
[86001804] = {id = 86001804, name = "一行がフラワーを連れ出そうとしていることに気づいたダフネは駄々をこね、全く話を聞いてくれない状態になった。"}
, 
[86001805] = {id = 86001805, name = "フラワーを救出した後、皆はフラワーの意思を尊重し、彼女を故郷に帰らせることにした。"}
, 
[86001901] = {id = 86001901, name = "フラワーの案内に従って一行は歩いていた。家に帰る手がかりを探そうとしたところ、フラワーの姉に出くわした。"}
, 
[86001903] = {id = 86001903, name = "ここの領主が重税を課し、民を圧迫しているとフラワーの姉から聞いて、リリーは激怒する。"}
, 
[86001905] = {id = 86001905, name = "領主の屋敷に向かっている途中で兵士に声をかけてみると、どうやら兵士も領主に不満を持っているようだった。"}
}

