-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart100 = {
[86200001] = {id = 86200001, name = "えー、何、もう来たの？\nちょっと待って、今ボス戦だから…"}
, 
[86200002] = {id = 86200002, name = "えいっ、このっ…もうちょっとで…！"}
, 
[86200003] = {id = 86200003, name = "なっ…"}
, 
[86200004] = {id = 86200004, name = "おい全能の神ー！　セーブ前に電源落とすなぁ！\nパワハラだー！　断固抗議するー！"}
, 
[86200005] = {id = 86200005, name = "…無視かよ！\nちえっ…頭の固い上司め。"}
, 
[86200006] = {id = 86200006, name = "そうだよ。何千年って一緒に仕事してるけどケチでさ。\n全然、待遇改善してくれないんだよねー。"}
, 
[86200007] = {id = 86200007, name = "電源消されて大丈夫なわけないじゃん？\nしかも、セーブしたの結構前だしさぁ…！"}
, 
[86200008] = {id = 86200008, name = "はぁ…とにかく、おまたせ。\nさっさと手続き始めるから、あんたの名前を教えて。"}
, 
[86200009] = {id = 86200009, name = "…うん、間違いなく本人だね。"}
, 
[86200010] = {id = 86200010, name = "あたしは女神エヴァンテ。おめでとう。\nあんたは前世に善行を積んだおかげで転生できるよ。"}
, 
[86200011] = {id = 86200011, name = "ほら、猫を助けるために火事に飛び込んだでしょ。\n覚えてない？"}
, 
[86200012] = {id = 86200012, name = "自分の命を賭けて、猫は無事救出。\nいやいや、なかなかできるもんじゃないねぇ。"}
, 
[86200013] = {id = 86200013, name = "…ってわけでゲームの続きも早くしたいし\nすぐ転生させるから。"}
, 
[86200014] = {id = 86200014, name = "えーっと、転生先は…どこでもいっか。\n天の神様の言うとおりー、っと。はい、決まり。"}
, 
[86200016] = {id = 86200016, name = "！\nここは…"}
, 
[86200017] = {id = 86200017, name = "…ま、猫のために死ねるあんたには\n向いてる世界かもね。"}
, 
[86200018] = {id = 86200018, name = "じゃあ、あたしはここまでね。\nあとは適当にひとりで頑張って。"}
, 
[86200019] = {id = 86200019, name = "…ああ、そうだ。あんたが元の世界に戻りたければ\n『あんたが救った猫』を探すといいよ。"}
, 
[86200020] = {id = 86200020, name = "あとは…大丈夫かな。それじゃ、ばいばいー。"}
, 
[86200021] = {id = 86200021, name = "あ、見た目とか変えるの忘れてた。"}
, 
[86200022] = {id = 86200022, name = "…まぁいいか。\nはー、ゲームしよ。"}
, 
[86200023] = {id = 86200023, name = "…グルル…"}
, 
[86200024] = {id = 86200024, name = "グルル…！"}
, 
[86200025] = {id = 86200025, name = "おやおや、なんだか大変そうだねー。"}
, 
[86200026] = {id = 86200026, name = "ほらほら、ぼーっとしてないで早くこっち来て！"}
, 
[86200027] = {id = 86200027, name = "しょうがないなぁ。\nここは特別に、エイプリルちゃんが助けてしんぜよう！"}
, 
[86200028] = {id = 86200028, name = "なかなかのモンスターだけど…エイプリルちゃんの\n相手にはならないね！　さぁ、いっくよー！"}
, 
[86200029] = {id = 86200029, name = "いえーい、完全勝利！\nキミもナイスアドバイス！"}
, 
[86200030] = {id = 86200030, name = "ねえねえ、エイプリルちゃんの勇姿も\n褒めていいんだよー？　かっこよかったでしょ？"}
, 
[86200031] = {id = 86200031, name = "にしてもキミ危ないねー。いくら始まりの森ったって\n装備付けずに挑むのはムチャだって～。"}
, 
[86200032] = {id = 86200032, name = "それとも、キミも実はレッドだったりして～？　"}
, 
[86200033] = {id = 86200033, name = "ま、ぱっと見た感じ違うけど、レッドの『しるし』は\nすっごい全力のときだけしか出てこないし…"}
, 
[86200034] = {id = 86200034, name = "ん？　…ていうか、見たことない顔かも。\n冒険者って感じでもないし…何者？"}
, 
[86200035] = {id = 86200035, name = "あー、なるほどね！"}
, 
[86200036] = {id = 86200036, name = "わかるよー。わたしも寝起きだと夢と現実、\nどっちかわかんなくなっちゃうんだよねー。"}
, 
[86200037] = {id = 86200037, name = "…『そうじゃねえ』って顔してるね。\nえー、じゃあ本気で違う世界から来たって言うの？"}
, 
[86200038] = {id = 86200038, name = "猫？　猫って…\nエイプリルちゃんみたいなレッドのこと？"}
, 
[86200039] = {id = 86200039, name = "あ。もしかして、レッドも見たことないとか？"}
, 
[86200040] = {id = 86200040, name = "ある日突然、耳とか尻尾が生えてきてー\nすごい力が使える女の子のことだよ！"}
, 
[86200041] = {id = 86200041, name = "でも、キミの反応からするに、その『猫』はレッドと\n違うみたいだし…エイプリルちゃん、わかんない！"}
, 
[86200042] = {id = 86200042, name = "…いや、待って。細かい話はさておき\nキミ、ここに来たばかりなんだよね？"}
, 
[86200043] = {id = 86200043, name = "つまりキミは…暇人なんだね！？"}
, 
[86200044] = {id = 86200044, name = "やったー！\nねえ、オリヴィアちゃーん！　こっちこっちー！"}
, 
[86200045] = {id = 86200045, name = "…こっちこっちじゃ…なくて…！"}
, 
[86200046] = {id = 86200046, name = "はぁ、やっと見つけた…！"}
, 
[86200047] = {id = 86200047, name = "エイプリル、こんなところにいたのね！\nどうしてすぐにいなくなるの！"}
, 
[86200048] = {id = 86200048, name = "それはさておきー\nほら、私たちのリーダーが見つかったよ！"}
, 
[86200049] = {id = 86200049, name = "リ、リーダー？\nまさか、この人が…私達の？"}
, 
[86200050] = {id = 86200050, name = "いえ、それより…！\nそんな大声を上げたら――"}
, 
[86200051] = {id = 86200051, name = "モンスターが出てくる、でしょ。\nわかってるってー。"}
, 
[86200052] = {id = 86200052, name = "なんなら、もうそこまで来ちゃってるしね！"}
, 
[86200053] = {id = 86200053, name = "えっ…"}
, 
[86200054] = {id = 86200054, name = "グルル…"}
, 
[86200055] = {id = 86200055, name = "っ…も、森の出口まで逃げるわよ！"}
, 
[86200056] = {id = 86200056, name = "あいあいさー♪\nさ、キミも一緒に行くよー！"}
, 
[86200057] = {id = 86200057, name = "このモンスターを倒せば、外へ出れるわね…！\n行くわよ！"}
, 
[86200058] = {id = 86200058, name = "出口にとうちゃーく！"}
, 
[86200059] = {id = 86200059, name = "はぁ…はぁ…\n死ぬかと思ったわ…"}
, 
[86200060] = {id = 86200060, name = "あっはっはー！\nやっぱり私達、かなり弱いねー！"}
, 
[86200061] = {id = 86200061, name = "そんなに元気よく言うことじゃないでしょ…"}
, 
[86200062] = {id = 86200062, name = "とにかく街に戻って…あなた。\n詳しい話を聞かせてちょうだい。"}
, 
[86200063] = {id = 86200063, name = "本気で言っているの？\n異世界から来た…だなんて。"}
, 
[86200064] = {id = 86200064, name = "きっと本当だよ！　ほら見て、この人の目！\n嘘をついてるようには見えないでしょ！"}
, 
[86200065] = {id = 86200065, name = "このまま見捨てるなんて…\nわたしにはできないよっ！"}
, 
[86200066] = {id = 86200066, name = "もう、見捨てるとかじゃなくて…この人が探す『猫』は\n私達は何も知らないのに、力になるなんて言うのは…"}
, 
[86200067] = {id = 86200067, name = "まぁまぁ、きっと大丈夫だって～。ほら、リーダーに\nなってもらえれば冒険して『猫』も探せるだろうし！"}
, 
[86200068] = {id = 86200068, name = "それにすっごい良い人みたいだよ。\nさっき戦ってるときも。助言してくれて助かったしさ！"}
, 
[86200069] = {id = 86200069, name = "きっと『プライド』のリーダーに向いてるよ！"}
, 
[86200070] = {id = 86200070, name = "仕方ないわね…\nそもそも『プライド』の説明はしているの？"}
, 
[86200071] = {id = 86200071, name = "してない！"}
, 
[86200072] = {id = 86200072, name = "返事だけは元気ね…もう。"}
, 
[86200073] = {id = 86200073, name = "『プライド』は私達のようなレッドで構成された、\n人助けをする冒険団のことよ。"}
, 
[86200074] = {id = 86200074, name = "レッドは特別な力を使える分、うちの国では\n危険視されているから、冒険団も許可が必要で…"}
, 
[86200075] = {id = 86200075, name = "しかも、リーダーは普通の人間にしかなれないの。\nでも、なかなか引き受けてくれる人もいなくて…"}
, 
[86200076] = {id = 86200076, name = "そこで、キミが必要ってわけ！"}
, 
[86200077] = {id = 86200077, name = "今リーダーになれば、なんと！　冒険専用のテントを\n家なきキミに、タダでプレゼント～！"}
, 
[86200078] = {id = 86200078, name = "どういうアピールよ…"}
, 
[86200079] = {id = 86200079, name = "それで、どうかな？\nリーダー、引き受けてくれる！？"}
, 
[86200080] = {id = 86200080, name = "本当に…？"}
, 
[86200081] = {id = 86200081, name = "リーダーになって冒険していればきっと見つかるよ\nってわけでリーダーに決定ー！"}
, 
[86200082] = {id = 86200082, name = "ち、ちょっとエイプリル！\n強引すぎるわよ！"}
, 
[86200083] = {id = 86200083, name = "はい、じゃあプライドの結成届！\nはい、リーダーの欄にサインしてね！"}
, 
[86200084] = {id = 86200084, name = "他の欄は…わたしが適当に埋めとくね！\nはい、申請！"}
, 
[86200085] = {id = 86200085, name = "受領しました～。"}
, 
[86200086] = {id = 86200086, name = "よし、おめでとう！　今日からキミがリーダーだ！"}
, 
[86200087] = {id = 86200087, name = "おめでとうございます～。"}
, 
[86200088] = {id = 86200088, name = "そんなあっさりと…なんだか、不安だわ。"}
, 
[86200089] = {id = 86200089, name = "せっかくいい話なんだから、急がなくちゃね♪"}
, 
[86200090] = {id = 86200090, name = "いろいろ心配事もあるかもしれないけど\nひとまず一緒に行動してみようよ！"}
, 
[86200091] = {id = 86200091, name = "迷惑をかけてしまってごめんなさい…\nとにかく、猫探しのことは力になるから。"}
, 
[86200092] = {id = 86200092, name = "それから…リーダーになってくれて\n本当にありがとう。助かるわ。"}
, 
[86200093] = {id = 86200093, name = "よし、話はまとまったし、\nリーダーには色々覚えてもらわなくちゃね！"}
, 
[86200094] = {id = 86200094, name = "詳しいことは、えーっと…おねーさんにパス！"}
, 
[86200095] = {id = 86200095, name = "はい、クエスト受付所の案内をする\nシャノンと申します。よろしくお願いしますね。"}
, 
[86200096] = {id = 86200096, name = "その名のとおり、ここでクエストを受注できます。\n報酬もこちらでお支払いいたしますので♪"}
, 
[86200097] = {id = 86200097, name = "それから、プライドのメンバーも\nここで加入できますよ。ちょっとやってみましょうか？"}
, 
[86200098] = {id = 86200098, name = "うんうん、素敵な子達が集まったみたいですね。\nきっと大活躍してくれますよ♪"}
, 
[86200099] = {id = 86200099, name = "じゃあ次は、アイテムショップの紹介だー！"}
, 
[86200100] = {id = 86200100, name = "ち、ちょっと待ちなさい、エイプリル！"}
, 
[86200101] = {id = 86200101, name = "ここがこれからすっごいお世話になる\nアイテムショップだよー！"}
, 
[86200102] = {id = 86200102, name = "む、新しいお客さんですか…\n好きなものを好きなだけ買っていくといいです！"}
, 
[86200103] = {id = 86200103, name = "リッタちゃん、こっちはうちの新しいリーダーだよ！\n…で、初めて来たから値引きしてもらえないかな？"}
, 
[86200104] = {id = 86200104, name = "お値引きは…まぁ、ちょっとなら\n考えてやらなくもないですっ。"}
, 
[86200105] = {id = 86200105, name = "リッタはまだ幼いけど\nひとりでお店を切り盛りしてるのよ。すごいわよね。"}
, 
[86200106] = {id = 86200106, name = "…それに…すっごく、かわいいのよね…"}
, 
[86200107] = {id = 86200107, name = "オリヴィアちゃん、よだれよだれ。"}
, 
[86200108] = {id = 86200108, name = "とりあえず、案内は次が最後！\nユーナちゃんの武具屋に行こうー！"}
, 
[86200109] = {id = 86200109, name = "なんだお前ら、騒がしいな。\n武器見るにしても、大人しくしとけよ。"}
, 
[86200110] = {id = 86200110, name = "ってわけで、ここで武器とか防具が買えるんだ！"}
, 
[86200111] = {id = 86200111, name = "まぁ武器は、冒険とかでも\n手に入ったりするんだけどね～。"}
, 
[86200112] = {id = 86200112, name = "…冷やかしなら、さっさと帰れ。"}
, 
[86200113] = {id = 86200113, name = "もー、いつも通り真面目なんだから―。"}
, 
[86200114] = {id = 86200114, name = "まぁ、こんなところかな？\n他にもまだ説明したいところはあるんだけどーー"}
, 
[86200115] = {id = 86200115, name = "今日はもう、疲れたでしょうし休んでもらいましょう。\nテントもあげなくちゃ。"}
, 
[86200116] = {id = 86200116, name = "そうだね！\nお疲れ様、リーダー。また明日からよろしくね。"}
, 
[86200117] = {id = 86200117, name = "やぁやぁおはようオリヴィアちゃん、\nおはようリーダー、さぁクエストだよ！"}
, 
[86200118] = {id = 86200118, name = "おねーさん、何かいいクエストはない！？"}
, 
[86200119] = {id = 86200119, name = "そうですねぇ。『畑を荒らすモンスターを\n退治して欲しい』という依頼ならありますが…"}
, 
[86200120] = {id = 86200120, name = "それ！　引き受けるよ！"}
, 
[86200121] = {id = 86200121, name = "はい、ではよろしくお願いしますね。"}
, 
[86200122] = {id = 86200122, name = "もう、大丈夫かしら…？"}
, 
[86200123] = {id = 86200123, name = "とうちゃーく！"}
, 
[86200124] = {id = 86200124, name = "ここがモンスターが発生してる場所みたいね。\nそう強くはなさそうだけど…"}
, 
[86200125] = {id = 86200125, name = "…本当に大丈夫かしら。\n私達、実戦経験なんてほとんどないのに…"}
, 
[86200126] = {id = 86200126, name = "さっきも『始まりの森』でさえ\n死にかけたもんね！"}
, 
[86200127] = {id = 86200127, name = "ええ、『初心者の修行に最適』って\n聞いたのに、ボロボロにね…"}
, 
[86200128] = {id = 86200128, name = "でも今回はリーダーもいるし、きっと大丈夫だよ！"}
, 
[86200129] = {id = 86200129, name = "えへへー。リーダー、頼りにしてるよ！"}
, 
[86200130] = {id = 86200130, name = "…本当にお気楽なんだから。"}
, 
[86200131] = {id = 86200131, name = "た、倒せた…！"}
, 
[86200132] = {id = 86200132, name = "ほら、言ったとおり大丈夫だったでしょ♪"}
, 
[86200133] = {id = 86200133, name = "…エイプリルは、ただ楽観的なだけだけれど…\nリーダー…あなたの指示は良かったわ。"}
, 
[86200134] = {id = 86200134, name = "…んふふー。"}
, 
[86200135] = {id = 86200135, name = "…何よ、エイプリル。"}
, 
[86200136] = {id = 86200136, name = "オリヴィアちゃんもリーダーのこと、\n気に入ったみたいで良かったなーって思って。"}
, 
[86200137] = {id = 86200137, name = "良かったね、リーダー♪"}
, 
[86200138] = {id = 86200138, name = "っ…こ、こほん。\n…クエストは終わったし、報告しに行くわよ！"}
, 
[86200139] = {id = 86200139, name = "はーい♪"}
, 
[86200140] = {id = 86200140, name = "まぁ…もうクエストクリアしたんですか？"}
, 
[86200141] = {id = 86200141, name = "あれぐらい余裕だよー♪"}
, 
[86200142] = {id = 86200142, name = "ふふ、それは頼もしい限りですね。\nでは、また次のクエストではお願いします。"}
, 
[86200143] = {id = 86200143, name = "…ってわけで、オリヴィアちゃん。\nこの人にリーダーを続けてもらってもいいよね？"}
, 
[86200144] = {id = 86200144, name = "う…ま、まぁその…\nリーダーが、まず嫌じゃないかって確認は必要だし…"}
, 
[86200145] = {id = 86200145, name = "…そうね。\nまだ心配事は、あると言えばあるけど…"}
, 
[86200146] = {id = 86200146, name = "…ふぅ、あなたには負けたわ。\nいいと思うわ、続けてもらいましょう。"}
, 
[86200147] = {id = 86200147, name = "やったー！\nリーダーも続けてくれるよね！　聞かないけど！"}
, 
[86200148] = {id = 86200148, name = "どうせ私の意見も、まともに聞くつもり\nなかったでしょう？"}
, 
[86200149] = {id = 86200149, name = "えへへ、だって聞かなくてもわかってたし♪"}
, 
[86200150] = {id = 86200150, name = "んふふ、でも本当にわたし嬉しいよ。\nまたプライドができるんだもん。"}
, 
[86200151] = {id = 86200151, name = "…ええ、たしかにね。"}
, 
[86200152] = {id = 86200152, name = "前のプライドは結局、リーダーが騎士団を\n怒らせないようにしか活動させてもらえなかったしね。"}
, 
[86200153] = {id = 86200153, name = "そのうえ、オリヴィアちゃんが『もっと真面目に\n活動を』って言っただけで、クビに――"}
, 
[86200154] = {id = 86200154, name = "ち、ちょっと、そこまで話す必要はないでしょう！"}
, 
[86200155] = {id = 86200155, name = "必要な情報を共有しただけだってー♪"}
, 
[86200156] = {id = 86200156, name = "おやおや、何やらにぎやかですねぇ。"}
, 
[86200157] = {id = 86200157, name = "おっ、この声は…"}
, 
[86200158] = {id = 86200158, name = "これはこれは。\nお二人とも、ご機嫌麗しゅう。"}
, 
[86200159] = {id = 86200159, name = "また悪いことしてないっスか！"}
, 
[86200160] = {id = 86200160, name = "あ、ジンジャーちゃんとサスキスちゃんだ。\nやっほー。"}
, 
[86200161] = {id = 86200161, name = "いつも言っていますが、馴れ馴れしく\nちゃん付けするのは止めてください！"}
, 
[86200162] = {id = 86200162, name = "ええ～？\nわたしとジンジャーちゃんの仲じゃあん？"}
, 
[86200163] = {id = 86200163, name = "ベ、ベタベタしないでください～！"}
, 
[86200164] = {id = 86200164, name = "こらー！　あんまり調子に乗るなっス！\n先輩はわざと、もてあそばせてやってるだけっスよ！"}
, 
[86200165] = {id = 86200165, name = "…このふたりは別に友達とかじゃなくて\n国の王宮騎士団よ。"}
, 
[86200166] = {id = 86200166, name = "今の王があまり政治に興味がないから\n実質、国を取り仕切ってるのだけど…"}
, 
[86200167] = {id = 86200167, name = "騎士団はレッドのこと嫌いでー\nプライドに活動して欲しくないんだよねー？"}
, 
[86200168] = {id = 86200168, name = "好き嫌いではありません！"}
, 
[86200169] = {id = 86200169, name = "レッドは魔法を使える危険な存在…\nそれゆえに、プライドを厳しく管理してるだけです！"}
, 
[86200170] = {id = 86200170, name = "そんな冷たいこと言わないでよ、ジンジャーちゃん…\nふっ。"}
, 
[86200171] = {id = 86200171, name = "ひゃわっ…\nみ、耳に息を吹きかけないでください！！"}
, 
[86200172] = {id = 86200172, name = "…まぁ、エイプリルにとったら\n国だろうが騎士団だろうが関係ないのだけど。"}
, 
[86200173] = {id = 86200173, name = "ちょっとちょっと、エイプリルさん！\nさっきから何スか、その態度は！"}
, 
[86200174] = {id = 86200174, name = "先輩をあんま舐めないでくださいよ！\n先輩はっスね、すっごい強いんスからね！"}
, 
[86200175] = {id = 86200175, name = "いざとなったら、アンタたちなんて\n指先でちょちょいのちょいっスよ！"}
, 
[86200176] = {id = 86200176, name = "そ、それは言い過ぎ…\nあ、いえ！　彼女の言うとおりです！"}
, 
[86200177] = {id = 86200177, name = "えー？\n指先でちょちょいのちょいって、こういうこと？"}
, 
[86200178] = {id = 86200178, name = "ひっ…\nわ、脇をくすぐらないでっ…あははっ"}
, 
[86200179] = {id = 86200179, name = "って…いい加減にしてくださーい！\n私は遊びにきたんじゃないですよ！"}
, 
[86200180] = {id = 86200180, name = "えっ違うの！？"}
, 
[86200181] = {id = 86200181, name = "そんなに驚かないでくださいっ！"}
, 
[86200182] = {id = 86200182, name = "もうあなたたちがプライドを抜けたことは\n知っているって言いに来たんです！"}
, 
[86200183] = {id = 86200183, name = "そうっス！　先輩の言うとおりっス！\nだから今後、余計な活動は…"}
, 
[86200184] = {id = 86200184, name = "ところがそんなことないんだなー♪"}
, 
[86200185] = {id = 86200185, name = "え？"}
, 
[86200186] = {id = 86200186, name = "…新しいプライドは、もう結成済みなの。\n受理もされてるわ。"}
, 
[86200187] = {id = 86200187, name = "なっ…オリヴィアさん！？\nあなただけは私に嘘をつかないと思っていたのに…！"}
, 
[86200188] = {id = 86200188, name = "ジンジャーさん、こちらが書類です～。"}
, 
[86200189] = {id = 86200189, name = "げっ…本当に結成してる…"}
, 
[86200190] = {id = 86200190, name = "リーダーは…そこにいるあなたですか！\n本気ですか！？　っていうか誰ですか！？"}
, 
[86200191] = {id = 86200191, name = "ふふん、この人は他の大陸から流れ流れてやってきた\n元冒険者なんだけど、この前、私が偶然命を救ってね。"}
, 
[86200192] = {id = 86200192, name = "そこで私がプライドの話をしたら\n『ぜひ自分がリーダーを』って言ってくれたわけ。"}
, 
[86200193] = {id = 86200193, name = "つまり、この間来たばかりの人だから\nジンジャーちゃん達が知らないのも当然だね！"}
, 
[86200194] = {id = 86200194, name = "そ、そんな…"}
, 
[86200195] = {id = 86200195, name = "ううっ、信じられないっス…！"}
, 
[86200196] = {id = 86200196, name = "まぁ、そこそこ嘘だしね…"}
, 
[86200197] = {id = 86200197, name = "ってわけで話はここまで！\nおねーさん、次のクエスト紹介よろしく！"}
, 
[86200198] = {id = 86200198, name = "承知しました♪"}
, 
[86200199] = {id = 86200199, name = "まったく、エイプリルったら…\n騎士団に目を付けられたらどうするの？"}
, 
[86200200] = {id = 86200200, name = "えー？　ただ仲良しの友達と\nおしゃべりしてただけなのにぃ。"}
, 
[86200201] = {id = 86200201, name = "そう考えてるのは、あなただけよ…"}
, 
[86200202] = {id = 86200202, name = "リーダーも気を付けてね。もし騎士団に\n何かされたら、すぐに言って。"}
, 
[86200203] = {id = 86200203, name = "…で、クエストの場所って\nもうこの辺りだよね？"}
, 
[86200204] = {id = 86200204, name = "ええ、地図によるとそうみたいね。ここで\nスピード勝負をするレッドの集団がいるはずよ。"}
, 
[86200205] = {id = 86200205, name = "その説明受けた時からよくわからないんだけど…\nつまり、かけっこしてるってことだよね？"}
, 
[86200206] = {id = 86200206, name = "…たぶん、そういうことね。"}
, 
[86200207] = {id = 86200207, name = "うーん、結構楽しそうだよねー。\nわたしも足には自信あるし、走りたーい！"}
, 
[86200208] = {id = 86200208, name = "エイプリル、あなた何しに来たの…！"}
, 
[86200209] = {id = 86200209, name = "通行人や行商人に被害が出てるらしいし、\n早く止めなくちゃよ。"}
, 
[86200210] = {id = 86200210, name = "どいてどいてー！\n邪魔だよーっ！"}
, 
[86200211] = {id = 86200211, name = "きゃっ！？"}
, 
[86200212] = {id = 86200212, name = "おおっ…すごいスピード。\nもしかして今のが噂のレッド？"}
, 
[86200213] = {id = 86200213, name = "このままじゃ見失っちゃう…\n追いかけましょう！"}
, 
[86200214] = {id = 86200214, name = "ちょっと、勝負の邪魔しないで！"}
, 
[86200215] = {id = 86200215, name = "おーっと、すごいね。\nお仲間もいっぱいだぁ。"}
, 
[86200216] = {id = 86200216, name = "のんきに見てないで、ほら早く！"}
, 
[86200217] = {id = 86200217, name = "はぁ…はぁ…\n息が…できない…"}
, 
[86200218] = {id = 86200218, name = "はぁ…はぁ…もう走りたくない…"}
, 
[86200219] = {id = 86200219, name = "リーダーも、大丈夫…？\n疲れたし…もう帰る？"}
, 
[86200220] = {id = 86200220, name = "だめに決まってるでしょうが…！"}
, 
[86200221] = {id = 86200221, name = "でも、もう一番速い人も見失っちゃったし…"}
, 
[86200222] = {id = 86200222, name = "…ってあれ。なんか向こうから誰かが…"}
, 
[86200223] = {id = 86200223, name = "どいてどいてー！"}
, 
[86200224] = {id = 86200224, name = "ぎゃー！？"}
, 
[86200225] = {id = 86200225, name = "エ、エイプリルがはねられた！？\nちょっとあなた、待ちなさい！"}
, 
[86200226] = {id = 86200226, name = "ん、アタシのことー？"}
, 
[86200227] = {id = 86200227, name = "あなたが最近、ここでずっと走ってるレッドね！"}
, 
[86200228] = {id = 86200228, name = "そうだけど…アタシに何か用？"}
, 
[86200229] = {id = 86200229, name = "アタシ、ハリー。\nアンタ達、さっき後ろにいたヤツだよね？"}
, 
[86200230] = {id = 86200230, name = "結構いい脚してんじゃん。\n才能あるんじゃない？"}
, 
[86200231] = {id = 86200231, name = "えっほんと？　私、やっぱ才能ある？"}
, 
[86200232] = {id = 86200232, name = "あるある、超あるよー。\nせっかくだし、うちのチーム入んない？"}
, 
[86200233] = {id = 86200233, name = "え～っ今の聞いた？　オリヴィアちゃん！\nスカウトだよ、どうしよっかなー？"}
, 
[86200234] = {id = 86200234, name = "まんざらでもない顔をしないの！"}
, 
[86200235] = {id = 86200235, name = "えーノリ悪ーい。"}
, 
[86200236] = {id = 86200236, name = "悪ーい。"}
, 
[86200237] = {id = 86200237, name = "すぐに仲良くなるのやめなさい…！"}
, 
[86200238] = {id = 86200238, name = "とにかくハリー、他の人達の迷惑になってるわ。\nもうここで走るのは止めて――"}
, 
[86200239] = {id = 86200239, name = "嫌。"}
, 
[86200240] = {id = 86200240, name = "なっ…"}
, 
[86200241] = {id = 86200241, name = "走るのが、アタシの人生だもん。"}
, 
[86200242] = {id = 86200242, name = "アタシが言うこと聞くのは…\nアタシより速いやつだけだよ。"}
, 
[86200243] = {id = 86200243, name = "話はもうこれで終わり？\nそれじゃ、ばいばーい。"}
, 
[86200244] = {id = 86200244, name = "…いやー、本当に速いねー。\nもうあんなに遠くにいるよ。"}
, 
[86200245] = {id = 86200245, name = "感心してないで、追いかけるわよ！"}
, 
[86200246] = {id = 86200246, name = "アタシに追いついた…！？\nすごいじゃんっ、相手してあげなくちゃね！"}
, 
[86200247] = {id = 86200247, name = "負けちゃった…\nアタシ、もう走るのやめなくちゃなの…？"}
, 
[86200248] = {id = 86200248, name = "ハリー、『走るのをやめろ』とは言わないわ。\nただ、場所を選んでくれればいいの。"}
, 
[86200249] = {id = 86200249, name = "そうそう。走るのは他のレッド達も楽しんでるし、\nわたしも楽しかったしね！"}
, 
[86200250] = {id = 86200250, name = "じゃあ…場所を変えたら\nまたアタシと走ってくれる…？"}
, 
[86200251] = {id = 86200251, name = "いやー、疲れるから無理かな！"}
, 
[86200252] = {id = 86200252, name = "そこは受け入れてあげるところでしょうが…！"}
, 
[86200253] = {id = 86200253, name = "それじゃ、またねー！\n教えてもらった峠で、ギリギリを攻めてるからー！"}
, 
[86200254] = {id = 86200254, name = "じゃあ、ばいばい～！　何か面白いことがあったら\n誘ってね、絶対だよー！"}
, 
[86200255] = {id = 86200255, name = "ふぅ…\nなんとか納得してくれて良かったわね。"}
, 
[86200256] = {id = 86200256, name = "けど…本当に疲れたね。"}
, 
[86200257] = {id = 86200257, name = "まぁね。でも私は…嬉しいわ。"}
, 
[86200258] = {id = 86200258, name = "前のプライドじゃこんな積極的な活動、\nリーダーに許してもらえなかったもの"}
, 
[86200259] = {id = 86200259, name = "やっとやりたいことができてる感じがする。これも\nあなたがリーダーを引き受けてくれたおかげね。"}
, 
[86200260] = {id = 86200260, name = "これからもどうぞよろしく、リーダー。\nあなたが監獄に入れられないよう、努力するわ。"}
, 
[86200261] = {id = 86200261, name = "あれ、言ってなかったっけ。"}
, 
[86200262] = {id = 86200262, name = "よろしくね、リーダー！\nほんと、頼もしいよ！"}
, 
[86200263] = {id = 86200263, name = "あ。そうそう、ちなみになんだけど…"}
, 
[86200264] = {id = 86200264, name = "リーダーはプライドで起こったこと全部\n責任を取らなきゃだから、よろしくね！"}
, 
[86200265] = {id = 86200265, name = "ええと…\n決まりを破って、監獄入りになった人もいるとか…"}
, 
[86200266] = {id = 86200266, name = "だから、プライドのリーダーになってくれる人が\nいないって…説明してなかったかしら？"}
, 
[86200267] = {id = 86200267, name = "うーん…\nその顔は『聞いてない』って顔だね！"}
, 
[86200268] = {id = 86200268, name = "…………"}
, 
[86200269] = {id = 86200269, name = "…まぁまぁまぁまぁ！\nとにかくこの調子で頑張ろうね！"}
, 
[86200270] = {id = 86200270, name = "え、ええ…そうね！\nでも、そろそろリーダーのために猫探しもしないと…"}
, 
[86200271] = {id = 86200271, name = "あ、そういえば忘れてた。\n猫、猫かぁ～…じゃあとりあえず…"}
, 
[86200272] = {id = 86200272, name = "あそこに行って聞いてみない？\nほら、ちょうどここから見える、あそこ！"}
, 
[86200273] = {id = 86200273, name = "あそこって…もしかして、大図書館のこと？"}
, 
[86200274] = {id = 86200274, name = "で、リーダー、オリヴィアちゃん。\nいつ大図書館に突撃しよっか？"}
, 
[86200275] = {id = 86200275, name = "…エイプリル。\nもう１００回ぐらい言っているけど…"}
, 
[86200276] = {id = 86200276, name = "今行くのは危険よ、わかるでしょう？"}
, 
[86200277] = {id = 86200277, name = "ちぇー。\nそろそろ折れてくれる頃だと思ってたのに。"}
, 
[86200278] = {id = 86200278, name = "ワガママを体力勝負に持ち込まないの！"}
, 
[86200279] = {id = 86200279, name = "…そういえばリーダーには、こんな言い合いを\n見せてただけで、何も説明してなかったわね。"}
, 
[86200280] = {id = 86200280, name = "ごめんなさい、いつもエイプリルの勢いに\n巻き込まれちゃって…"}
, 
[86200281] = {id = 86200281, name = "だよね！　ほらほらオリヴィアちゃん\nリーダーの気持ちも考えてあげなくちゃ！"}
, 
[86200282] = {id = 86200282, name = "ち、ちょっと、私は別に考えてないわけじゃ…！"}
, 
[86200283] = {id = 86200283, name = "まぁまぁ。とりあえず行くかどうかはさておいて、\n大図書館のことリーダーに教えてあげようよ！"}
, 
[86200284] = {id = 86200284, name = "…はぁ、わかったわよ。"}
, 
[86200285] = {id = 86200285, name = "リーダー。あの大図書館は王国外にあったとおり\nどこの国にも属さない組織なの。"}
, 
[86200286] = {id = 86200286, name = "何百年も前に、いろんな国の権力者が\n『すべての叡智を結集させる』目的で建設されてね。"}
, 
[86200287] = {id = 86200287, name = "あらゆる本が集まってて、中に住む人達もいたぐらい\n栄えていたみたいだけど…でも今は封鎖されてるの。"}
, 
[86200288] = {id = 86200288, name = "それでねリーダー、無理やり中に入ろうとした人は\n強ーいレッド達に倒されちゃうらしいんだ！"}
, 
[86200289] = {id = 86200289, name = "あくまで噂よ。その人達が何者かはわからないし\n騎士団も図書館には近づくなって。"}
, 
[86200290] = {id = 86200290, name = "そうだけどさー。\nじゃ、なおさらたしかめに大図書館に行こうよ！"}
, 
[86200291] = {id = 86200291, name = "私たちが見たことないものでも、本を読めばわかるよ\nうになるかも。あそこに「猫」のこともきっとある。"}
, 
[86200292] = {id = 86200292, name = "もう、そうやって都合のいいことばっかり\n考えるんだから…"}
, 
[86200293] = {id = 86200293, name = "…はぁ。でもこのままじゃ、\nエイプリルはずっと騒いでいそうだし…"}
, 
[86200294] = {id = 86200294, name = "仕方ないわね。\nちょっとだけ、行ってみましょうか。"}
, 
[86200295] = {id = 86200295, name = "やったー！　粘り勝ちー！\nオリヴィアちゃんありがとう、大好きー！"}
, 
[86200296] = {id = 86200296, name = "リーダー、あなたを危険な場所に連れて行くのは\n申し訳ないけど…付き合ってくれるかしら？"}
, 
[86200297] = {id = 86200297, name = "いいに決まってるよね、リーダー！\nじゃあリーダー、オリヴィアちゃん、さっそく行こー！"}
, 
[86200298] = {id = 86200298, name = "おっとっと。\nモンスターがたくさんだねー。"}
, 
[86200299] = {id = 86200299, name = "相手してあげたいところだけど、わたし達、大図書館に\n行かなきゃだから。ちょっとどいてもらうよー♪"}
, 
[86200300] = {id = 86200300, name = "仕方ないわね…\nまずはこのモンスター達を倒すわよ！"}
, 
[86200301] = {id = 86200301, name = "よーし、大図書館までもうちょっとだね！"}
, 
[86200302] = {id = 86200302, name = "…本気で中に入る気なの？\n今からでも、やめておいたほうがいいんじゃ…"}
, 
[86200303] = {id = 86200303, name = "そんな心配しなくても大丈夫だってー。\nもう、オリヴィアちゃんは心配性だなぁ。"}
, 
[86200304] = {id = 86200304, name = "――いいえ、オリヴィアさんの言うとおり\n大図書館は危険です。"}
, 
[86200305] = {id = 86200305, name = "先輩の言うとおりっス！"}
, 
[86200306] = {id = 86200306, name = "あ、ジンジャーちゃんにサスキスちゃん。\nやっほー、奇遇だねー。"}
, 
[86200307] = {id = 86200307, name = "奇遇じゃないっす！　市民から通報があったんスよ！\n『大図書館の近くに怪しいヤツらがいる』…って！"}
, 
[86200308] = {id = 86200308, name = "えー、そうなんだ。\nわたし達はそんな人たち見てないなぁ。"}
, 
[86200309] = {id = 86200309, name = "いや、あなた達のことですよっ！\nほらほら、うろついてないで早く帰ってください！"}
, 
[86200310] = {id = 86200310, name = "…エイプリル。\n仕方ないわ、ここは大人しく帰りましょう。"}
, 
[86200311] = {id = 86200311, name = "えー、つまんなーい。\nエイプリルちゃんとしてはー…"}
, 
[86200312] = {id = 86200312, name = "…エイプリル、ちょっと何を…"}
, 
[86200313] = {id = 86200313, name = "強行突破だよ！\nリーダー、オリヴィアちゃん、行くよーっ！"}
, 
[86200314] = {id = 86200314, name = "ち、ちょっとエイプリル！？"}
, 
[86200315] = {id = 86200315, name = "こうなったら、あの子は止まらないし…\n私達も行きましょう、リーダー！"}
, 
[86200316] = {id = 86200316, name = "こらー！　待つっスよー！\n先輩、あたし達も追いかけましょう！"}
, 
[86200317] = {id = 86200317, name = "え？　いえ、あの、でも…ほ、放っておいたほうが\nいいんじゃ…中には危険なレッドがいるそうですし…"}
, 
[86200318] = {id = 86200318, name = "先輩、なんでそんな生ぬるいことを…！"}
, 
[86200319] = {id = 86200319, name = "…いやっ、あたし先輩の考えがわかったっス！\nそのレッドに、アイツらを任せるわけっスね！"}
, 
[86200320] = {id = 86200320, name = "え？　そんなつもりじゃ…"}
, 
[86200321] = {id = 86200321, name = "じゃなくて、その通りです！\n私達は入り口でじっくり待ち構えてましょう！"}
, 
[86200322] = {id = 86200322, name = "さすが先輩っス！　感動したっス！\nあたし、しっかり扉を見張ってるっスー！"}
, 
[86200323] = {id = 86200323, name = "へぇ～。\n大図書館の中って、こんな風になってるんだね。"}
, 
[86200324] = {id = 86200324, name = "思ってたより静かね。\n噂のレッドはどこにいるのかしら。"}
, 
[86200325] = {id = 86200325, name = "ん～、向こうから人の声が聞こえるような…\nちょっと見てくるね！"}
, 
[86200326] = {id = 86200326, name = "あっ、こら！\n慎重に動かないと…"}
, 
[86200327] = {id = 86200327, name = "ぎゃーっ！　床からトゲがー！？"}
, 
[86200328] = {id = 86200328, name = "なっ…\nどうしてこんなところに罠が仕掛けてあるのよ！"}
, 
[86200329] = {id = 86200329, name = "ううー、こっちが聞きたいよー。\nよく見たら、あっちこっちに罠がいっぱいあるっぽいしー。"}
, 
[86200330] = {id = 86200330, name = "リーダーも気を付けなくちゃダメだよ！\nひとりで勝手な行動とかしないようにね！"}
, 
[86200331] = {id = 86200331, name = "エイプリルが言うんじゃないの！"}
, 
[86200332] = {id = 86200332, name = "なんだ、お前達！\n邪魔をするな！"}
, 
[86200333] = {id = 86200333, name = "思わず倒しちゃったけど…今のってもしかして、\nここに住んでる人だったなのかな？"}
, 
[86200334] = {id = 86200334, name = "結構たくさんいそうだし…みんな仲間にしちゃえば、\n一気にプライドを大きくできるね！"}
, 
[86200335] = {id = 86200335, name = "うーん…\nでも、何か引っかかるような…"}
, 
[86200336] = {id = 86200336, name = "まぁまぁ、とりあえず進もうよ。\nリーダーもこっちの扉とか気になるよね？"}
, 
[86200337] = {id = 86200337, name = "ってわけで開いちゃうぞー！\nばーん！"}
, 
[86200338] = {id = 86200338, name = "ちょっと！何があるかわからないんだから\n気を付けてーー。"}
, 
[86200339] = {id = 86200339, name = "…誰？"}
, 
[86200340] = {id = 86200340, name = "私に、何か用か？"}
, 
[86200341] = {id = 86200341, name = "おっ、第２のレッド発見！"}
, 
[86200342] = {id = 86200342, name = "か、かわいい…"}
, 
[86200343] = {id = 86200343, name = "ふむ…その耳と尻尾の色のレッドなら\nいたずら好きで好奇心旺盛…"}
, 
[86200344] = {id = 86200344, name = "そして、もうひとりのレッドは、耳の形からして…\n責任感が強く、愛情深い性質…"}
, 
[86200345] = {id = 86200345, name = "っ…一目で見破られた！？"}
, 
[86200346] = {id = 86200346, name = "おおっ、すごいすごい！\n大正解だよー！"}
, 
[86200347] = {id = 86200347, name = "…私は、フランチェスカ。この大図書館を守る者。"}
, 
[86200348] = {id = 86200348, name = "本に手出しは、させない…！"}
, 
[86200349] = {id = 86200349, name = "わわっ！？　な…何ー！？"}
, 
[86200350] = {id = 86200350, name = "ごめんなさい、勝手に大図書館に入って…\nただ、私達はあなたに危害を加える気は――"}
, 
[86200351] = {id = 86200351, name = "騎士団め…\n本は、焼かせない。"}
, 
[86200352] = {id = 86200352, name = "いやいや、誤解だってー！\nわたしたちは騎士団じゃなくてプライドだし！"}
, 
[86200353] = {id = 86200353, name = "本を傷つけるつもりもないわ！\nだから攻撃はやめて…！"}
, 
[86200354] = {id = 86200354, name = "騎士団じゃ、ない…？"}
, 
[86200355] = {id = 86200355, name = "そうそう。\nわたし達真面目だから、本を借りに来ただけだから！"}
, 
[86200356] = {id = 86200356, name = "その言い方、余計に怪しいわ…"}
, 
[86200357] = {id = 86200357, name = "も、もう、リーダーまで…"}
, 
[86200358] = {id = 86200358, name = "そうそうっ、知りたいことがあるだけだから！\nエイプリルちゃん達は変なことしないから～！"}
, 
[86200359] = {id = 86200359, name = "………\nたしかに全員、アホそうな顔をしている…"}
, 
[86200360] = {id = 86200360, name = "…わかった。\nいきなり攻撃して悪かった。"}
, 
[86200361] = {id = 86200361, name = "信じてくれてありがとう！\nアホそうな顔で良かったよ！"}
, 
[86200362] = {id = 86200362, name = "…喜ぶようなことなのかしら。"}
, 
[86200363] = {id = 86200363, name = "とりあえず、改めて自己紹介するね。わたしが\nエイプリルで、こっちがうちのプライドのリーダー！"}
, 
[86200364] = {id = 86200364, name = "私はオリヴィアよ。\nよろしく、フラン…って呼んでいいかしら？"}
, 
[86200365] = {id = 86200365, name = "…ああ、よろしく。"}
, 
[86200366] = {id = 86200366, name = "その、あの…やっぱり、ダメ！\nリーダー、後ろに隠れさせて！"}
, 
[86200367] = {id = 86200367, name = "この女はなんだ。\n人の顔を見て、ダメとは。"}
, 
[86200368] = {id = 86200368, name = "違うの、あの、そうじゃなくて…！\n目をあわせられない…っていうか、その…じゅるり。"}
, 
[86200369] = {id = 86200369, name = "…よだれ？"}
, 
[86200370] = {id = 86200370, name = "ふっふっふー、説明しよう！"}
, 
[86200371] = {id = 86200371, name = "オリヴィアちゃんは実は、可愛い女の子が\n大好きな女の子なのだー！"}
, 
[86200372] = {id = 86200372, name = "エイプリル、誤解を生むような言い方はやめて！\n私は女の子じゃなくて、かわいいもの全部…"}
, 
[86200373] = {id = 86200373, name = "じゃなくてっ…！　ああ、もうっ…！"}
, 
[86200374] = {id = 86200374, name = "もー、オリヴィアちゃんったら\n素直じゃないんだからー。"}
, 
[86200375] = {id = 86200375, name = "う、うるさいっ！"}
, 
[86200376] = {id = 86200376, name = "…結局、お前達は何をしに来たんだ？"}
, 
[86200377] = {id = 86200377, name = "あ、忘れてた。わたし達、『猫』の情報を\n集めるために来たの。ね、『猫』って何か知ってる？"}
, 
[86200378] = {id = 86200378, name = "…『猫』？　いったい、何を言ってる？"}
, 
[86200379] = {id = 86200379, name = "うーん、やっぱり知らないわよね…"}
, 
[86200380] = {id = 86200380, name = "…そうじゃない。『猫』なら――"}
, 
[86200381] = {id = 86200381, name = "エイプリル――お前がそうだろう。"}
, 
[86200382] = {id = 86200382, name = "へ？"}
, 
[86200383] = {id = 86200383, name = "ええっ！？"}
, 
[86200384] = {id = 86200384, name = "ええーっ、エイプリルちゃんが『猫』ってこと！？\nそんなんじゃないよー！"}
, 
[86200385] = {id = 86200385, name = "…なるほど。外のレッドは知らない…\nしかし、そちらの人間は知っている…？"}
, 
[86200386] = {id = 86200386, name = "…しかも、この世界の人間じゃなさそう…"}
, 
[86200387] = {id = 86200387, name = "おおっ、フランちゃんはすごいね！\nなんでもお見通しだー！"}
, 
[86200388] = {id = 86200388, name = "…ずっとこの大図書館の本を読み、知識を得ていた。\n大抵のことならわかる。"}
, 
[86200389] = {id = 86200389, name = "まぁ…本当にすごいわね。"}
, 
[86200390] = {id = 86200390, name = "あっ、じゃあ大図書館の入り口で\nおしゃべりしてた子たちもフランちゃんの友達？"}
, 
[86200391] = {id = 86200391, name = "『はぁ…高く売れそうな本を探せなんて言われても、\nどれもこれも古い紙くずにしか見えねぇよ』"}
, 
[86200392] = {id = 86200392, name = "『つべこべ言う前に手ぇ動かせって。\nまたお頭に怒鳴られんぞ』――って話してたし！"}
, 
[86200393] = {id = 86200393, name = "おいアホ、どう考えても盗賊だろうが。"}
, 
[86200394] = {id = 86200394, name = "ど、どうして言わなかったのよ、エイプリル！"}
, 
[86200395] = {id = 86200395, name = "いやー、やる気のない司書なのかなーと思って！"}
, 
[86200396] = {id = 86200396, name = "はぁ…仕方ない。\n猫のことは後にして、ちょっと待っていろ。"}
, 
[86200397] = {id = 86200397, name = "待って、フラン。どこ行くの？"}
, 
[86200398] = {id = 86200398, name = "決まってる。\nあいつらを、追い出してくる。"}
, 
[86200399] = {id = 86200399, name = "おっ、いいねー！\nそれなら、わたし達も手伝うよー！"}
, 
[86200400] = {id = 86200400, name = "人助けだしいいよね、リーダー？\nじゃ、行こ行こ！"}
, 
[86200401] = {id = 86200401, name = "いたわ、盗賊達よ！"}
, 
[86200402] = {id = 86200402, name = "面倒だ、殺してしまえ！"}
, 
[86200403] = {id = 86200403, name = "それじゃ、成敗させてもらおっか！"}
, 
[86200404] = {id = 86200404, name = "…本は渡さない。"}
, 
[86200405] = {id = 86200405, name = "弱いやつらだ。"}
, 
[86200406] = {id = 86200406, name = "下っ端っぽかったしねー。\nリーダーも指示出しありがと！"}
, 
[86200407] = {id = 86200407, name = "けど、まだ敵がいそうだし\nもうちょっと探してみよっか。"}
, 
[86200408] = {id = 86200408, name = "ええ、そうね。\nこのまま放ってはおけないもの。"}
, 
[86200409] = {id = 86200409, name = "…助かる。ありがとう。"}
, 
[86200410] = {id = 86200410, name = "はうっ…\nかわいい…"}
, 
[86200411] = {id = 86200411, name = "あははー、オリヴィアちゃん幸せそう～。"}
, 
[86200412] = {id = 86200412, name = "…私はずっと、こんな反応しかされないのか。"}
, 
[86200413] = {id = 86200413, name = "ううん、慣れるまで\nちょっと待ってくれれば大丈夫！"}
, 
[86200414] = {id = 86200414, name = "ところでフランちゃん、『猫』って結局なんなの？"}
, 
[86200415] = {id = 86200415, name = "…さっき言ったとおり、おまえが『猫』なんだ。"}
, 
[86200416] = {id = 86200416, name = "ええーっ、やっぱりわかんないよ～！\nわたしはただの可愛いエイプリルちゃんだよー！"}
, 
[86200417] = {id = 86200417, name = "…ただ、そちらのリーダーが考える『猫』と\n私の言う『猫』は違うかもしれない…"}
, 
[86200418] = {id = 86200418, name = "どういう意味かしら…\n私もさっぱりわからないわ。"}
, 
[86200419] = {id = 86200419, name = "…偶然でも、運命でも構わない。"}
, 
[86200420] = {id = 86200420, name = "とにかく、『レッドの秘密』がわかれば\n私の話も理解できるようになる…"}
, 
[86200421] = {id = 86200421, name = "レッドの…秘密？"}
, 
[86200422] = {id = 86200422, name = "…私は、レッドの秘密について話していた。\nなのに…なぜ『仲間になれ』という話になっている？"}
, 
[86200423] = {id = 86200423, name = "だってさー、フランちゃんが一緒にいたら、\nきっと楽しいと思うんだ！　"}
, 
[86200424] = {id = 86200424, name = "…そうね。私もフランが来てくれたら\nその…嬉しいわ。"}
, 
[86200425] = {id = 86200425, name = "どうかな、フランちゃん。\n絶対に後悔はさせないよ！"}
, 
[86200426] = {id = 86200426, name = "わたしたちと一緒に…\n最高の冒険、しよっ！"}
, 
[86200427] = {id = 86200427, name = "断る。"}
, 
[86200428] = {id = 86200428, name = "うん！　これからよろし――ってあれ？\nもしかして今、断られた？"}
, 
[86200429] = {id = 86200429, name = "どう聞いても、断られたでしょう…"}
, 
[86200430] = {id = 86200430, name = "なんで～！？　すっごい良い誘い方したじゃんっ！\nどうしてフランちゃーん！？"}
, 
[86200431] = {id = 86200431, name = "私は、この大図書館から離れるつもりはない。\nそれが先代の管理人…祖母との約束だから。"}
, 
[86200432] = {id = 86200432, name = "約束？"}
, 
[86200433] = {id = 86200433, name = "そう。私の一族は大図書館の管理人であり、ここを守り続けることをあらゆる国々に任されている。"}
, 
[86200434] = {id = 86200434, name = "少しずつ忘れ去られ、祖母と私だけしかいなくなった頃\n…とどめを刺したのは、騎士団だった。"}
, 
[86200435] = {id = 86200435, name = "あいつらが、王国の恥ずべき歴史を消すため、\n焚書をしに来て――"}
, 
[86200436] = {id = 86200436, name = "もしかして\nそれであんなに、罠を張るようになったの？"}
, 
[86200437] = {id = 86200437, name = "ああ、祖母の教えだ。もはや現代は、\n何者も立ち入らせるべきでないと判断してな。"}
, 
[86200438] = {id = 86200438, name = "…だから、私はここを守り続けるために、\nプライドには参加できない。"}
, 
[86200439] = {id = 86200439, name = "ふーむ、フランちゃんの事情はわかったよ。\nひとりでここにい続けるって、すごい決心だし。"}
, 
[86200440] = {id = 86200440, name = "だけど…それであきらめる\nエイプリルちゃんじゃないんだなー♪"}
, 
[86200441] = {id = 86200441, name = "…え？"}
, 
[86200442] = {id = 86200442, name = "フランちゃんが入ってくれるまで、何度でも来るし\n何度でも誘うよ！　いつ気が変わるかわかんないしっ！"}
, 
[86200443] = {id = 86200443, name = "だから、覚悟しててね♪"}
, 
[86200444] = {id = 86200444, name = "…罠を増やしておく。"}
, 
[86200445] = {id = 86200445, name = "じゃ、抜けられるように鍛えとくよ。\nフランちゃんのためにね！"}
, 
[86200446] = {id = 86200446, name = "わ、私も…努力するわ！\nフランの前で、よだれを垂らさないように…！"}
, 
[86200447] = {id = 86200447, name = "…リーダー。\nお前のプライドメンバーは、アホばかりだな。"}
, 
[86200448] = {id = 86200448, name = "まぁ…好きにすればいい。\n今は早く、他の侵入者を探しに行くぞ。"}
, 
[86200449] = {id = 86200449, name = "…おっ。\nなんかむこうから声が聞こえてきたような…"}
, 
[86200450] = {id = 86200450, name = "もしかしたら盗賊かも。\nわたし、ちょっと見てくるねー！"}
, 
[86200451] = {id = 86200451, name = "ひとりで突っ込んでいかないようにね。"}
, 
[86200452] = {id = 86200452, name = "わかってるってー。\nちらっと見てくるだけにしとくよ、ちらっとね！"}
, 
[86200453] = {id = 86200453, name = "もう…本当に大丈夫かしら。"}
, 
[86200454] = {id = 86200454, name = "…本当に、変なアホだ。\n私のことも構いたがろうとして…"}
, 
[86200455] = {id = 86200455, name = "まぁ、アホではあるんだけど…\nエイプリルなりに、あなたのことを心配してるのよ。"}
, 
[86200456] = {id = 86200456, name = "あの子は、もと捨て子だから…\nひとりでいるフランが、気になったんじゃないかしら。"}
, 
[86200457] = {id = 86200457, name = "あいつが、捨て子…？"}
, 
[86200458] = {id = 86200458, name = "ふふ、今のあの子からはそんな過去、\n想像つかないものね。"}
, 
[86200459] = {id = 86200459, name = "あの子は、きっと言わないもの。\n『楽しくないから』…ってね。"}
, 
[86200460] = {id = 86200460, name = "けど…それがどうして\nあんなアホになったんだ？"}
, 
[86200461] = {id = 86200461, name = "さぁ…私も気がついたときには、\nいたずら大好きになってたのよね。"}
, 
[86200462] = {id = 86200462, name = "毎日毎日、新しいいたずらを考えて\n仕掛けて、私が引っかかって、怒って…"}
, 
[86200463] = {id = 86200463, name = "リーダーが来てからは、リーダーにも\nたくさんいたずらを仕掛けてるし…"}
, 
[86200464] = {id = 86200464, name = "…気苦労が多そうだ。"}
, 
[86200465] = {id = 86200465, name = "まぁ、それは否定できないわね…"}
, 
[86200466] = {id = 86200466, name = "でも、楽しいわ。きっとエイプリルに出会えたから\n新しいことをたくさん知れたもの。"}
, 
[86200467] = {id = 86200467, name = "…そうか。新しいこと、か。"}
, 
[86200468] = {id = 86200468, name = "アホなだけじゃないのよ、エイプリルも。\nリーダーも、それはわかってくれるわよね。"}
, 
[86200469] = {id = 86200469, name = "みんな、ただいまー！\nエイプリルちゃん抜きで、なんの話してたー？"}
, 
[86200470] = {id = 86200470, name = "エイプリルの恥ずかしがりそうな話を\nちょっとね。"}
, 
[86200471] = {id = 86200471, name = "何それー！　ちょっとオリヴィアちゃん、\n幼馴染の立場を悪用しちゃだめだよー！"}
, 
[86200472] = {id = 86200472, name = "いいでしょ、ちょっとぐらい。"}
, 
[86200473] = {id = 86200473, name = "それより、向こうはどうだったんだ。"}
, 
[86200474] = {id = 86200474, name = "あ、そうそう。\nなんか盗賊団のお頭っぽい人がいたよー。"}
, 
[86200475] = {id = 86200475, name = "…じゃあ雑談してる場合じゃないでしょうが！？"}
, 
[86200476] = {id = 86200476, name = "だって帰ってきたら、みんな楽しそうに\n話してるからさー。"}
, 
[86200477] = {id = 86200477, name = "…やっぱり、ただのアホだ。"}
, 
[86200478] = {id = 86200478, name = "この中にお頭がいたんだ。\nリーダー、そーっと覗いてみてよ！"}
, 
[86200479] = {id = 86200479, name = "マルセラ様、こんな古い本、ホントに金になるんスか？\n最近売れてる本とかの方が儲かりそうスけど。"}
, 
[86200480] = {id = 86200480, name = "バカねぇ。古いからこそ金になるんじゃない。"}
, 
[86200481] = {id = 86200481, name = "この大図書館は、\n昔の貴重な本がたくさん眠ってる宝の山なのよ。"}
, 
[86200482] = {id = 86200482, name = "ここの本で大稼ぎして、またぱーっと遊びましょう。"}
, 
[86200483] = {id = 86200483, name = "お頭がそうして使っちゃうから、\nうちの盗賊団は万年貧乏なんスよ…"}
, 
[86200484] = {id = 86200484, name = "ふふ、今度こそ大丈夫よ。\n金を使い切ったら、またここに来ればいいんだから。"}
, 
[86200485] = {id = 86200485, name = "そんなこと、させない。"}
, 
[86200486] = {id = 86200486, name = "ん？　なぁに、このガキ…？"}
, 
[86200487] = {id = 86200487, name = "フ、フランったら…！\nエイプリル、行くわよ！"}
, 
[86200488] = {id = 86200488, name = "あいあいさー！\n楽しくなってきたねー♪"}
, 
[86200489] = {id = 86200489, name = "あら、大図書館にはもう誰もいないって聞いてたけど\n意外とにぎやかじゃない。"}
, 
[86200490] = {id = 86200490, name = "私はこの大図書館の管理人だ。\n侵入者をつまみ出しに来た。"}
, 
[86200491] = {id = 86200491, name = "わたし達はフランちゃんの応援団でーす！"}
, 
[86200492] = {id = 86200492, name = "王達に見捨てられた場所だって\n言うのに健気ねぇ…"}
, 
[86200493] = {id = 86200493, name = "その羽の色味は、『インドクジャク』のレッドだな。\n食欲旺盛な種…"}
, 
[86200494] = {id = 86200494, name = "へぇ、一目で見破られるなんて初めてよ。"}
, 
[86200495] = {id = 86200495, name = "そう、私はレッドの影響か知らないけど、欲深いの。\nだから…あなた達を倒して、ここを全部手に入れるわ。"}
, 
[86200496] = {id = 86200496, name = "絶対にそんなことはさせない…\nやれるものなら、やってみればいい。"}
, 
[86200497] = {id = 86200497, name = "マルセラ盗賊団の恐ろしさ、その身に刻みなさい！"}
, 
[86200498] = {id = 86200498, name = "くっ、まさかこんな小娘に負けるなんて…！\n次会ったときは、ただじゃすまさないわよ！"}
, 
[86200499] = {id = 86200499, name = "ま、窓から飛び降りた！？"}
, 
[86200500] = {id = 86200500, name = "ほ～っほっほっほ！\nいざという時の逃走経路は確保済みよ！"}
, 
[86200501] = {id = 86200501, name = "ん…？\n先輩、怪しいヤツが図書館から出てきたっス！"}
, 
[86200502] = {id = 86200502, name = "あれは…マルセラ盗賊団のリーダーじゃない！！\nサスキスさん、確保するわよ！"}
, 
[86200503] = {id = 86200503, name = "な、なんで騎士団がこんなところにぃぃ！？"}
, 
[86200504] = {id = 86200504, name = "…どうやらなんとかなったみたいね。"}
, 
[86200505] = {id = 86200505, name = "ジンジャーちゃんたち、\nずっとわたし達のこと待っててくれたんだね！"}
, 
[86200506] = {id = 86200506, name = "どう考えても、図書館に侵入したわたし達を\n捕まえようとしてたのよ…"}
, 
[86200507] = {id = 86200507, name = "でも、マルセラを連行していったようだし\n今回は顔を合わせず済みそうね。"}
, 
[86200508] = {id = 86200508, name = "じゃあ、これで一件落着だね！"}
, 
[86200509] = {id = 86200509, name = "…あれ、フランちゃん。\n暗い顔してどうしたの？"}
, 
[86200510] = {id = 86200510, name = "…すこし、気になることがある。"}
, 
[86200511] = {id = 86200511, name = "マルセラが言っていたように、ここは王達に\n見捨てられた場所だ。しかし…"}
, 
[86200512] = {id = 86200512, name = "この大図書館は…\nアララトの王さえも見捨てたのか？"}
, 
[86200513] = {id = 86200513, name = "あ…"}
, 
[86200514] = {id = 86200514, name = "騎士団こそ許されないが…\n彼だけは、ずっと美術書や古書をくれていたんだ。"}
, 
[86200515] = {id = 86200515, name = "それが以前から届かなくなって…"}
, 
[86200516] = {id = 86200516, name = "…私が、守ることばかり考えて\n甘えていたせいなのか？"}
, 
[86200517] = {id = 86200517, name = "…ええと、たぶん違うんじゃないかしら。\nいえ、詳しい事情は知らないけれど…。"}
, 
[86200518] = {id = 86200518, name = "…なんだ？　妙に歯切れが悪いな？"}
, 
[86200519] = {id = 86200519, name = "簡単に言うとね、王様はすっごい遊んでるだけだから\n気にしないでってこと！"}
, 
[86200520] = {id = 86200520, name = "…は？"}
, 
[86200521] = {id = 86200521, name = "あと、お姫様もずーっと姿見せてないしね。\nふたりで楽しくやってるのかもー。"}
, 
[86200522] = {id = 86200522, name = "エイプリル！　フランが真面目に悩んでるのに\n直接的すぎるでしょうか！"}
, 
[86200523] = {id = 86200523, name = "えー、だって本当のことだし―。\n国のことはぜーんぶ騎士団に任せきりとかさー。"}
, 
[86200524] = {id = 86200524, name = "…そ、そんな事情だったのか。\nこのアホと同じようなアホが、王だったのか…"}
, 
[86200525] = {id = 86200525, name = "まぁ良く言えば、フランちゃんが全部\n好き勝手していいってことだし！自由にやっちゃおうよ、ね！"}
, 
[86200527] = {id = 86200527, name = "自由…か。"}
, 
[86200528] = {id = 86200528, name = "…でも私は、図書館の外に出たことなんてない。\n新しい本だって、どう手に入れたらいいのか…"}
, 
[86200529] = {id = 86200529, name = "それなら…私達と一緒に冒険するのはどうかしら？\nいろんな国へ行くから、いろんな本を集められるわ。"}
, 
[86200530] = {id = 86200530, name = "…いいのか？　私は一度断ったのに…"}
, 
[86200531] = {id = 86200531, name = "もー、さっき言ったでしょ？\n『何度でも誘ってやる！』って。"}
, 
[86200532] = {id = 86200532, name = "そうね、フランのためなら私も…じゃなくて、\nえっと、その…とにかく私も歓迎するわ！"}
, 
[86200533] = {id = 86200533, name = "ね、リーダーはどう？"}
, 
[86200534] = {id = 86200534, name = "…何の飾りもない言葉だな。\nだけど…いい言葉だ。"}
, 
[86200535] = {id = 86200535, name = "…『レッドの秘密』について、か。"}
, 
[86200536] = {id = 86200536, name = "しかし、私も…まだ知らないことばかりだし、\n正しい情報かもわかっていない…"}
, 
[86200537] = {id = 86200537, name = "ただ、お前達と共にいれば、もしかしたら\n秘密の手掛かりをつかめるかもしれない…"}
, 
[86200538] = {id = 86200538, name = "…だから、外のことは何も知らない私でいいなら…\n連れて行ってくれ。…できるだけ、力になる。"}
, 
[86200539] = {id = 86200539, name = "もちろんだよ！　\nこっちこそありがとうっ、フランちゃん！"}
, 
[86200540] = {id = 86200540, name = "えへへ、リーダー！　仲間が増えるって嬉しいね！\nわたし、もっともっとたくさん仲間が欲しいよ！"}
, 
[86200541] = {id = 86200541, name = "だからリーダー、もっともっと仲間集めて\nもっともっと冒険しようね！　絶対だよー！"}
, 
[86200542] = {id = 86200542, name = "はぁ…\nやっとついた…"}
, 
[86200543] = {id = 86200543, name = "この街でなら、きっと…！"}
, 
[86200544] = {id = 86200544, name = "フランちゃんっていう仲間も増えたし\nもうわたし達、最強のプライドだね！"}
, 
[86200545] = {id = 86200545, name = "アホ"}
, 
[86200546] = {id = 86200546, name = "もう、この前リーダーに『もっと仲間が欲しい』って\n言ってたのはなんだったのよ。"}
, 
[86200547] = {id = 86200547, name = "いやー、あのときはあのときの気分があったからさ。\n今は『最強！』って気分なんだよね。"}
, 
[86200548] = {id = 86200548, name = "あら。じゃあ、そんな最強のプライドさんに、\nお願いさせてもらってもいいですか？"}
, 
[86200549] = {id = 86200549, name = "ああ、シャノンさん。\nその紙は…手配書ですか？"}
, 
[86200550] = {id = 86200550, name = "ええ。『ギルドクラッシャー』と呼ばれる、近頃\nギルドを潰して回ってる男のものです。"}
, 
[86200551] = {id = 86200551, name = "そうね…\nリーダー、あまりみんなから離れないようにしてね。"}
, 
[86200552] = {id = 86200552, name = "そうだね！　エイプリルちゃんも指名手配されて\nみんなに追いかけられるぐらい強くなりたいなー！"}
, 
[86200553] = {id = 86200553, name = "本当にそうなりたいのか？"}
, 
[86200554] = {id = 86200554, name = "…って、そもそもリーダーにギルドの話を\nしてなかったわよね。"}
, 
[86200555] = {id = 86200555, name = "ギルドっていうのは、いろんなプライドの\n集合組織よ。みんなで助け合ったり、一緒に戦ったり…"}
, 
[86200556] = {id = 86200556, name = "今よりできることは広がるし、\nリーダーも興味が出たら探してみるといいわ。"}
, 
[86200557] = {id = 86200557, name = "にしてもこの手配書の似顔絵、すっごいねー。\n真っ黒だし、大きいし、目がギラギラだし。"}
, 
[86200558] = {id = 86200558, name = "男ならレッドではないはず…\n興味深い。いったい、何者なんだ？"}
, 
[86200559] = {id = 86200559, name = "もしかしてアンタたちも、\nギルドクラッシャーを捕まえるつもりっスか？"}
, 
[86200560] = {id = 86200560, name = "おっジンジャーちゃん、サスキスちゃん！\nふたりもギルドクラッシャーを探してるの？"}
, 
[86200561] = {id = 86200561, name = "ええ、我々は先日マルセラ盗賊団も捕まえて\n騎士団でも話題になるほど調子がいいのでね。"}
, 
[86200562] = {id = 86200562, name = "それになんでも…ギルドクラッシャーは、\n今この街に来ているそうですし。"}
, 
[86200563] = {id = 86200563, name = "えっ…それは、本当なの？"}
, 
[86200564] = {id = 86200564, name = "おっと、ヒントを上げちゃいましたかね。おしゃべりは\nここまでにしておきましょう、サスキスさん。"}
, 
[86200565] = {id = 86200565, name = "うっス！　『背が大木ほどある大男』なんて\n情報は、絶対に言わないっス！　"}
, 
[86200566] = {id = 86200566, name = "ちょ、ちょっと…！\nさっそく言っちゃってるんですけど！？"}
, 
[86200567] = {id = 86200567, name = "あっ…しまったっスー！！"}
, 
[86200568] = {id = 86200568, name = "…なるほど。\n騎士団だけど、こいつらもアホなのか。"}
, 
[86200569] = {id = 86200569, name = "…否定はできないわね。"}
, 
[86200570] = {id = 86200570, name = "まぁ、問題ないっス！だってそんな怪物を\n相手できるのは、先輩くらいのもんっスから！"}
, 
[86200571] = {id = 86200571, name = "そ、そうですね！　サスキスさんの言うとおりです！\n…たぶん！"}
, 
[86200572] = {id = 86200572, name = "ということっスから、アンタたちは始まりの森で、\n雑魚モンスターでも狩ってるのがお似合いっスよ！"}
, 
[86200573] = {id = 86200573, name = "も～、ジンジャーちゃんたちは心配性だなぁ～。"}
, 
[86200574] = {id = 86200574, name = "…どう考えても嫌味だろ。"}
, 
[86200575] = {id = 86200575, name = "細かいことは気にしない！\nってわけで、ギルドクラッシャーを探そー！"}
, 
[86200576] = {id = 86200576, name = "い、いつの間にそんな話になったのよ！？"}
, 
[86200577] = {id = 86200577, name = "…私も賛成。一度、その男を見てみたい。"}
, 
[86200578] = {id = 86200578, name = "うぅ…そうよね。\nフランも気になったらそうなるわよね…"}
, 
[86200579] = {id = 86200579, name = "リーダーも…止めないわよね。\nだいたい、優しく見守ってくれるもの…"}
, 
[86200580] = {id = 86200580, name = "そういうこと！　それじゃあ、出発だー！"}
, 
[86200581] = {id = 86200581, name = "それで…どうして始まりの森に来るわけ？"}
, 
[86200582] = {id = 86200582, name = "わたしの勘が、ここにいるって言ってたから！"}
, 
[86200583] = {id = 86200583, name = "…アホについてくるんじゃなかった。\n帰る。"}
, 
[86200584] = {id = 86200584, name = "そんなこと言わないでよ、フランちゃ～ん！\nまずは探してから――"}
, 
[86200585] = {id = 86200585, name = "わぁぁぁぁぁぁぁぁぁぁぁぁ！"}
, 
[86200586] = {id = 86200586, name = "うぅ…っ！"}
, 
[86200587] = {id = 86200587, name = "グルルル…！"}
, 
[86200588] = {id = 86200588, name = "見て…！\nあの子、モンスターに囲まれてるわ！"}
, 
[86200589] = {id = 86200589, name = "あの耳は、おそらくシロウサギのレッド…"}
, 
[86200590] = {id = 86200590, name = "シロウサギちゃん！\n待っててねー、今助けるから！"}
, 
[86200591] = {id = 86200591, name = "み、皆さん、ありがとうございます。\n本当に、なんとお礼を言えばいいのか…"}
, 
[86200592] = {id = 86200592, name = "グルル…！"}
, 
[86200593] = {id = 86200593, name = "…後ろ！"}
, 
[86200594] = {id = 86200594, name = "え…？　ま、まだ生き残りが…！？"}
, 
[86200595] = {id = 86200595, name = "リーダー！　あなたがかばったら…！"}
, 
[86200596] = {id = 86200596, name = "おおっ、リーダー！\nモンスターを引き付けるなんて、かっこいー！"}
, 
[86200597] = {id = 86200597, name = "ただの人間なのに、むちゃをっ…！"}
, 
[86200598] = {id = 86200598, name = "はー…\nリーダーもキミも無事で良かったよー。"}
, 
[86200599] = {id = 86200599, name = "本当にね。心配したわ…"}
, 
[86200600] = {id = 86200600, name = "皆さん、本当にありがとうございます。"}
, 
[86200601] = {id = 86200601, name = "ワタシは、ノエルと言います。この国に来たばかりの\n旅人なんですが、迷ってたらここにいて…"}
, 
[86200602] = {id = 86200602, name = "…リーダーさんも、お怪我はありませんか？\nかばってもらって、助かりました。"}
, 
[86200603] = {id = 86200603, name = "あれー？　ノエルちゃん、顔赤くない？\nさてはリーダーにー…"}
, 
[86200604] = {id = 86200604, name = "えぇ！？　い、いえ。\nワタシはただ、その、顔が赤くなりやすくて…"}
, 
[86200605] = {id = 86200605, name = "もう、初対面をからかわないの。"}
, 
[86200606] = {id = 86200606, name = "オリヴィアちゃん、\nすーぐかわいい子の味方をするんだから～。"}
, 
[86200607] = {id = 86200607, name = "そ、そういうことじゃない！\nリーダーがうらやましいとは思うけど…ごにょごにょ。"}
, 
[86200608] = {id = 86200608, name = "ノエル、大丈夫。オリヴィアはたまにこちらを見ながら\nよだれが出たり、呼吸が荒くなるだけで害はない。"}
, 
[86200609] = {id = 86200609, name = "それは…本当に大丈夫なんですか？"}
, 
[86200610] = {id = 86200610, name = "ん…ノエル、足元に手帳が落ちてる。\nこれは…ペットのスケッチ？"}
, 
[86200611] = {id = 86200611, name = "あ…そうなんです。旅をしてるのは\nペット研究のためでもあって。"}
, 
[86200612] = {id = 86200612, name = "良かった…この手帳に特徴だとか全部書き付けてるので\nなくしたら大変なところでした。"}
, 
[86200613] = {id = 86200613, name = "モンスターから逃げるのに、いろいろ\n落としたみたいね。ほら、財布も空っぽよ。"}
, 
[86200614] = {id = 86200614, name = "あ…それは旅の途中でお金を使っただけで…\nお恥ずかしながら、落としたわけじゃないんです…"}
, 
[86200615] = {id = 86200615, name = "なるほど、なるほど…\nじゃあそんな君に、お得情報を教えてあげる！"}
, 
[86200616] = {id = 86200616, name = "お得情報…ですか？"}
, 
[86200617] = {id = 86200617, name = "ねぇねぇ、ノエルちゃんの様子\n見に行こうよ！　いいよね、リーダー！"}
, 
[86200618] = {id = 86200618, name = "この前も行ったばっかりだろ…"}
, 
[86200619] = {id = 86200619, name = "でも、私が『旅の資金集めに』って\nおすすめした仕事だし、様子見たいじゃんっ。"}
, 
[86200620] = {id = 86200620, name = "本音は？"}
, 
[86200621] = {id = 86200621, name = "カフェで住み込み給仕してる、かわいいノエルちゃんが\n見たい！　からかいたい！　遊びたーい！"}
, 
[86200622] = {id = 86200622, name = "異議なし！"}
, 
[86200623] = {id = 86200623, name = "…オリヴィア、よだれ。"}
, 
[86200624] = {id = 86200624, name = "はっ…じゅるり。\nし、失礼したわ。"}
, 
[86200625] = {id = 86200625, name = "…エイプリル、ノエルと何度も会うわりに、\nプライドには誘わないんだな。"}
, 
[86200626] = {id = 86200626, name = "最初に言ってたでしょ、『戦うのは苦手』って。\nそう言う子はさすがに誘えないよー。"}
, 
[86200627] = {id = 86200627, name = "…本当にコイツ、急にまともなこと言うな。"}
, 
[86200628] = {id = 86200628, name = "…それで、もうカフェに行っていいかしら？\n行っていいわよね？　ねぇ、リーダー？"}
, 
[86200629] = {id = 86200629, name = "カフェにとうちゃ～く！\nノエルちゃーん！"}
, 
[86200630] = {id = 86200630, name = "あっ、リーダさん、皆さん。\n来てくれたんですね。"}
, 
[86200631] = {id = 86200631, name = "こんにちは、ノエル。\nアルバイトの調子はどうかしら。"}
, 
[86200632] = {id = 86200632, name = "おかげさまで順調です。\n…ちょっと忙しくて大変ですけど、ふふ。"}
, 
[86200633] = {id = 86200633, name = "お客さん、いっぱいいるもんねー。\n前はもうちょっと空いてたんだけど…"}
, 
[86200634] = {id = 86200634, name = "ああ…ノエルちゃん、今日も可愛いな…"}
, 
[86200635] = {id = 86200635, name = "ほんと、最高だ…\nノエルちゃんのためなら命だって惜しくないぜ…"}
, 
[86200636] = {id = 86200636, name = "なるほど…ノエル目当ての客が、\nいっぱい押しかけてきているのか。"}
, 
[86200637] = {id = 86200637, name = "ノエルちゃんかわいいもんねー。\nわたしでもメロメローってなっちゃうもん。"}
, 
[86200638] = {id = 86200638, name = "ええ、気持ちはよくわかるわ。\nとってもよく、ね…！"}
, 
[86200639] = {id = 86200639, name = "噂だと、ノエルちゃんのファンクラブも\nできたらしいよ。有志で作ったんだって。"}
, 
[86200640] = {id = 86200640, name = "なっ…それは本当なの！？\nいったい、どこへ行けば入れるの！？"}
, 
[86200641] = {id = 86200641, name = "はぁ…バカばっかり。"}
, 
[86200642] = {id = 86200642, name = "ほんと、みんなバカばっかりよ…ふんっ！"}
, 
[86200643] = {id = 86200643, name = "…ん？　なんだ今の。"}
, 
[86200644] = {id = 86200644, name = "あ、そうだノエルちゃん！　お客さんとかから、\nギルドクラッシャーのウワサとか聞いたことない？"}
, 
[86200645] = {id = 86200645, name = "ギルド、クラッシャー…"}
, 
[86200646] = {id = 86200646, name = "身長が大きな木ぐらいある、\n怪物みたいな大男らしいの。"}
, 
[86200647] = {id = 86200647, name = "いろんなギルドを破壊しているらしい。\n知らないか？"}
, 
[86200648] = {id = 86200648, name = "す、すみません…\nワタシ、そういう話は…"}
, 
[86200649] = {id = 86200649, name = "知らないかー。じゃあそういう男を見たりしたら、\nわたし達に教えてねっ。"}
, 
[86200650] = {id = 86200650, name = "…はい、わかりました。\n覚えておきますね。"}
, 
[86200651] = {id = 86200651, name = "ノエルちゃーん！　コーヒーいっぱいよろしく！"}
, 
[86200652] = {id = 86200652, name = "こっちにも１杯くれー！"}
, 
[86200653] = {id = 86200653, name = "はーい、すこしお待ちくださーい！"}
, 
[86200654] = {id = 86200654, name = "…忙しそうね。\n名残惜しいけど、帰りましょうか。"}
, 
[86200655] = {id = 86200655, name = "あんまりお話しできなくてすみません。\nでも、また来てくださいね。"}
, 
[86200656] = {id = 86200656, name = "…あの、リーダーさんがいらっしゃるのも\n楽しみに待ってます、ね。ふふ。"}
, 
[86200657] = {id = 86200657, name = "今日も見つからなかったね、ギルドクラッシャー。"}
, 
[86200658] = {id = 86200658, name = "すごく目立ちそうな男がここまで見つからないなんて…\nもしかして、デマなのかもしれないわね。"}
, 
[86200659] = {id = 86200659, name = "…いないのか？\n大木ほどの大男…"}
, 
[86200660] = {id = 86200660, name = "うう、そんな悲しそうな目で見ないで。\nかわいいけど…"}
, 
[86200661] = {id = 86200661, name = "まだあきらめちゃだめだよ！\n国中すみずみまで探したわけじゃないんだし――"}
, 
[86200662] = {id = 86200662, name = "ん？　あそこ走ってるのって、ノエルちゃんだよね？\nおーい、ノエルちゃーん？"}
, 
[86200663] = {id = 86200663, name = "あっ、皆さんっ…\n会えて良かった…"}
, 
[86200664] = {id = 86200664, name = "そんなに急いでどうかしたの？"}
, 
[86200665] = {id = 86200665, name = "あの…実はカフェのお客さんに\nなぜか追いかけられてるんです…"}
, 
[86200666] = {id = 86200666, name = "なるほど、追っかけか。とりあえず\n犯人がオリヴィアじゃなくて安心した。"}
, 
[86200667] = {id = 86200667, name = "…私のこと、もっと信頼して。"}
, 
[86200668] = {id = 86200668, name = "ふわっ…\nは、はい、そうしてもらえると…嬉しいです。"}
, 
[86200669] = {id = 86200669, name = "…顔が赤くなるところか？"}
, 
[86200670] = {id = 86200670, name = "えっ、えっ…\nそれって…"}
, 
[86200671] = {id = 86200671, name = "あ…い、いえ、家にかくまってくれるって\nことですよね。勘違いしてすみません…"}
, 
[86200672] = {id = 86200672, name = "じゃあ、とっととうちに逃げるぞー！\nノエルちゃん、こっち来てー！"}
, 
[86200673] = {id = 86200673, name = "はわ…！？\nあの…どうして手をつなぐんですか！？"}
, 
[86200674] = {id = 86200674, name = "いや、こっちのほうが早く走れそうだし。\nほら、急ぐよ～！"}
, 
[86200675] = {id = 86200675, name = "あうぅ…"}
, 
[86200676] = {id = 86200676, name = "うらやましい…"}
, 
[86200677] = {id = 86200677, name = "無欲の勝利…"}
, 
[86200678] = {id = 86200678, name = "…よしよし、着いてこれてないね。\n見たか、"}
, 
[86200679] = {id = 86200679, name = "ほんと、ひどい目に遭ったね。"}
, 
[86200680] = {id = 86200680, name = "いえ、大丈夫です。\nこういうことに慣れてますから…"}
, 
[86200681] = {id = 86200681, name = "慣れてる…？"}
, 
[86200682] = {id = 86200682, name = "どの街でも、こういうことがあったんです。\nいろんな男の人が好いてくれるんですけど…"}
, 
[86200683] = {id = 86200683, name = "夜に追いかけまわされたり、\n洗濯物を盗まれたりして…"}
, 
[86200684] = {id = 86200684, name = "…大変そうだな。"}
, 
[86200685] = {id = 86200685, name = "いえ、ワタシが弱いのがいけないんです。"}
, 
[86200686] = {id = 86200686, name = "小さい頃から、おじいちゃんにも\n『男らしく強くなれ』って言われてたのに…"}
, 
[86200687] = {id = 86200687, name = "…ん？"}
, 
[86200688] = {id = 86200688, name = "…ちょっと待って、ノエル。\n今、なんて言ったかしら？"}
, 
[86200689] = {id = 86200689, name = "え？　おじいちゃんにも…\n『男らしく強くなれ』って…？"}
, 
[86200690] = {id = 86200690, name = "な…"}
, 
[86200691] = {id = 86200691, name = "ノエルちゃん…\n男の子だったんだ！"}
, 
[86200692] = {id = 86200692, name = "えっと、昔はもうちょっと\n男の子っぽかったんですけど…"}
, 
[86200693] = {id = 86200693, name = "シロウサギウミウシのレッドに目覚めたら、\nこんな風に、女の子っぽくなってきたんです。"}
, 
[86200694] = {id = 86200694, name = "ま、待ってちょうだい。\nそもそもレッドには、女の子しかなれないんじゃ…"}
, 
[86200695] = {id = 86200695, name = "…不覚。ウミウシは、雌雄同体…\nオスとメスの区別がない。"}
, 
[86200696] = {id = 86200696, name = "そうしたレッドは稀に、男性でも発現することがある…\nと本で読んだことがある。"}
, 
[86200697] = {id = 86200697, name = "へーっ。ノエルちゃん、可愛いうえに珍しいんだ。\nいいねー！　ね、リーダーもそう思うよね！"}
, 
[86200698] = {id = 86200698, name = "あ、ありがとうございます。でも、レッドになってから\n他の人に迷惑をかけてばかりなんです…"}
, 
[86200699] = {id = 86200699, name = "入ったギルドじゃ、かならずケンカが起きるし…\nでもワタシが止めようとすると、もっと激しくなって…"}
, 
[86200700] = {id = 86200700, name = "それは、レッドと関係ないような…"}
, 
[86200701] = {id = 86200701, name = "待って。そもそも今の話、\nいろんなギルドで争いが起きるって、もしかして…"}
, 
[86200702] = {id = 86200702, name = "…おおっ！？\nもしかして、ギルドクラッシャーの正体って…！"}
, 
[86200703] = {id = 86200703, name = "…はい、ワタシなんです…\n黙っててすみません…"}
, 
[86200704] = {id = 86200704, name = "噂は知っていたので、ワタシも気をつけてはいたんです。\n次こそは大丈夫だと思って…でも結局、毎回ダメで…"}
, 
[86200705] = {id = 86200705, name = "しかも噂に尾ひれがついて、気が付いたら\n大木ほどの大男ってことになってて…うぅ…"}
, 
[86200706] = {id = 86200706, name = "うーん、涙目のノエルちゃんも可愛いすぎるし…\nこれはギルドもクラッシュしちゃうよね！"}
, 
[86200707] = {id = 86200707, name = "空気を読め。"}
, 
[86200708] = {id = 86200708, name = "そうよ、ノエルは何も悪くないわ。"}
, 
[86200709] = {id = 86200709, name = "そうだそうだ！\nノエルちゃんの罪は、その天使のような可憐さだけだ！"}
, 
[86200710] = {id = 86200710, name = "…誰？"}
, 
[86200711] = {id = 86200711, name = "ち、ちょっと！\nあなた、どこから入ってきたのよ！"}
, 
[86200712] = {id = 86200712, name = "わーっはっは！　無論、ノエルちゃんの\nいい匂いを嗅ぎつけて、窓から侵入したまでっ！"}
, 
[86200713] = {id = 86200713, name = "こ、この人がさっきワタシを追いかけてきた人です…！\nリーダーさん、助けてっ…"}
, 
[86200714] = {id = 86200714, name = "ぬわーっ！？　ノエルちゃんに認知されてるうえ\n抱きつかれるだと！？　どれだけ金を積んだんだー！"}
, 
[86200715] = {id = 86200715, name = "あの人達はもう、理性を失ったようだし…\nさっさと倒しちゃいましょう！"}
, 
[86200716] = {id = 86200716, name = "負けただと…！　俺のノエルちゃんへの信仰心が\n足りなかったからか…！？"}
, 
[86200717] = {id = 86200717, name = "ううん、わたし達が強すぎただけだよ♪"}
, 
[86200718] = {id = 86200718, name = "コイツはノエルちゃんファンクラブ会員番号００５番！\n一桁台会員の愛は強いけど、負けないぞー！"}
, 
[86200719] = {id = 86200719, name = "エ、エイプリルさん…詳しいですね。"}
, 
[86200720] = {id = 86200720, name = "何度も迷惑をかけてすみません…\nもうこの街を出ようと思います。"}
, 
[86200721] = {id = 86200721, name = "ワタシがいたら、また皆さんに\n大変な思いばかりさせちゃうので…"}
, 
[86200722] = {id = 86200722, name = "そんな思い、してないよー。わたしはノエルちゃんと\n楽しいことしかしてないし！"}
, 
[86200723] = {id = 86200723, name = "エイプリルさん…"}
, 
[86200724] = {id = 86200724, name = "そうね、エイプリルの言うとおりだわ。"}
, 
[86200725] = {id = 86200725, name = "これでもプライドレッドだもの。\n戦いぐらい、大したことないわ。"}
, 
[86200726] = {id = 86200726, name = "ん。私も同意。"}
, 
[86200727] = {id = 86200727, name = "あ…ありがとうござい、ます。"}
, 
[86200728] = {id = 86200728, name = "うう…リーダーさんの前だと\nずっと顔が熱いです。"}
, 
[86200729] = {id = 86200729, name = "今までも、そういうことは言われたことあるのに…\nなんだか、胸がドキドキして…"}
, 
[86200730] = {id = 86200730, name = "い、いえ、気のせいだと思いますっ。\n…たぶん。"}
, 
[86200731] = {id = 86200731, name = "皆さん、ずっと優しくしてくれて…\nありがとうございます。"}
, 
[86200732] = {id = 86200732, name = "うんうん、ノエルちゃんはそうやって、\n笑ってるのが一番可愛いよ！"}
, 
[86200733] = {id = 86200733, name = "ええ、本当にね…"}
, 
[86200734] = {id = 86200734, name = "オリヴィア、よだれ。"}
, 
[86200735] = {id = 86200735, name = "みんなの気持ちは同じってことで、\n次にやることは決まったね！"}
, 
[86200736] = {id = 86200736, name = "やるぞー、ファンクラブクラッシュ♪"}
, 
[86200737] = {id = 86200737, name = "人を好きになることは悪くないけど\n迷惑をかけちゃうのはダメっ！　ってことでー…"}
, 
[86200738] = {id = 86200738, name = "ファンクラブを壊す…\nアホにしては、悪くない考え。"}
, 
[86200739] = {id = 86200739, name = "さっそく、あっちでノエルの名前を出して\n揉めてる人達がいるみたいよ！"}
, 
[86200740] = {id = 86200740, name = "むむっ、あれはノエルちゃんファンクラブの\n会長と副会長！　仲良しだったあのふたりまでも！"}
, 
[86200741] = {id = 86200741, name = "えっと…やっぱりエイプリルさん\n詳しいですね…？"}
, 
[86200742] = {id = 86200742, name = "ちょうどいいし、今ファンクラブを\n解散させちゃおっか！"}
, 
[86200743] = {id = 86200743, name = "やっと静かになったね～！"}
, 
[86200744] = {id = 86200744, name = "ちょうどファンクラブ会員が集まってるみたいだし\nノエル、何か一言言ったら？"}
, 
[86200745] = {id = 86200745, name = "えっと…み、皆さんの気持ちは嬉しいですが…\nご、ごめんなさいっ！"}
, 
[86200746] = {id = 86200746, name = "一気に、すごい人数からくずれ落ちたな。"}
, 
[86200747] = {id = 86200747, name = "みんなー、ちゃんとファンクラブ解散するんだぞー！\nノエルちゃんは好きな人がいるんだからなー！"}
, 
[86200748] = {id = 86200748, name = "エ、エイプリルさんっ…\n普通に嘘を言わないでくださいっ…！"}
, 
[86200749] = {id = 86200749, name = "…い、いえ…嘘じゃないかも、しれないですが…"}
, 
[86200750] = {id = 86200750, name = "…死人が出たな。"}
, 
[86200751] = {id = 86200751, name = "事実が受け入れられないって人も大丈夫！\n時間が経てばだいたい解決してくれるからさ！"}
, 
[86200752] = {id = 86200752, name = "――ちょっとノエル、いい加減にしなさい！\nもう逃がさないんだからっ！"}
, 
[86200753] = {id = 86200753, name = "もう逃がさないわよ、ノエル！\nお兄ちゃんを返して！"}
, 
[86200754] = {id = 86200754, name = "おっ、あれはノエルちゃんファンクラブ会長…の\n妹のペルペトゥアちゃん！"}
, 
[86200755] = {id = 86200755, name = "街の人達にも親孝行する\n家族思いと評判の力持ちさん！"}
, 
[86200756] = {id = 86200756, name = "ほ、本当にエイプリルさんは、\nどうしてそんなに詳しいんですか…！"}
, 
[86200757] = {id = 86200757, name = "お兄ちゃんをたぶらかした上に、\nこんな騒ぎまで起こすなんて…もう許さないんだから！"}
, 
[86200758] = {id = 86200758, name = "なっ…\nレ、レッドになった…！？"}
, 
[86200759] = {id = 86200759, name = "…貴重な瞬間。あれはおそらく\n『ニシローランドゴリラ』と見た。"}
, 
[86200760] = {id = 86200760, name = "わかってるんだからっ…\nアンタがそこにいるプライドのやつが大切だって…！"}
, 
[86200761] = {id = 86200761, name = "そいつを…めちゃくちゃにしてやるっ！"}
, 
[86200762] = {id = 86200762, name = "っ…リーダーさんを…\n傷つけないでくださいっ！"}
, 
[86200763] = {id = 86200763, name = "リーダーさんのために…絶対、負けませんっ！"}
, 
[86200764] = {id = 86200764, name = "あははっ…ノエルちゃん、すっごい強いじゃん！\nこりゃ負けられないねー！"}
, 
[86200765] = {id = 86200765, name = "私、お兄ちゃんが本気だって知ってたの。\nでも取られちゃうと思ったら、悔しくて…"}
, 
[86200766] = {id = 86200766, name = "ノ、ノエル…迷惑かけて、ごめんなさぁい！\nう、うえーーーーーん！！"}
, 
[86200767] = {id = 86200767, name = "…いいえ、謝るならワタシじゃなくて\nリーダーさん達にお願いします。"}
, 
[86200768] = {id = 86200768, name = "でも、原因は全部ワタシにあります。\nだから…一緒に謝らせてください。…ね？"}
, 
[86200769] = {id = 86200769, name = "ノ、ノエルぅ…"}
, 
[86200770] = {id = 86200770, name = "な、なんという包容力…！\nやはりノエルたんは最高…！！"}
, 
[86200771] = {id = 86200771, name = "いや、俺はペルペトゥアたんのほうが…"}
, 
[86200772] = {id = 86200772, name = "ううっ…このふたりを見ているだけなのに…\nなんだ、この胸の高鳴りは！"}
, 
[86200773] = {id = 86200773, name = "バカばっかり…"}
, 
[86200774] = {id = 86200774, name = "ありがとうございます。\nこの街にいられることになって、すごく嬉しいです。"}
, 
[86200775] = {id = 86200775, name = "ねっ、ノエルちゃん。いろいろ問題も解決したしさ\nうちのプライドに入らない？　一緒に冒険しようよ！"}
, 
[86200776] = {id = 86200776, name = "そ、そうね！\n来てくれたら、みんな嬉しいわ…！"}
, 
[86200777] = {id = 86200777, name = "…うん。オリヴィアの言う通り。"}
, 
[86200778] = {id = 86200778, name = "わ…お誘い、ありがとうございます。\nワタシも、これからずっと皆さんと仲良くしたいですっ…"}
, 
[86200779] = {id = 86200779, name = "でもまだこの街に来たばかりなので…まずは\nこの町について、もっと知ってからでいいですか…？"}
, 
[86200780] = {id = 86200780, name = "うん、もっちろん！"}
, 
[86200781] = {id = 86200781, name = "やったー！\nノエルちゃん大歓迎だよ！"}
, 
[86200782] = {id = 86200782, name = "これからよろしくね、ノエル。"}
, 
[86200783] = {id = 86200783, name = "…はい！"}
, 
[86200784] = {id = 86200784, name = "ペットのことで、知りたいことがあったら、\nなんでも聞いてくださいね！"}
, 
[86200785] = {id = 86200785, name = "おや、エイプリルさん達\n楽しそうにしていますねぇ。"}
, 
[86200786] = {id = 86200786, name = "あ、ふたりとも！\n良かったらノエルちゃんの紹介を――"}
, 
[86200787] = {id = 86200787, name = "アタシ達は忙しいんス。\nアンタ達の話なんて、聞いてる暇ないっスよ。"}
, 
[86200788] = {id = 86200788, name = "何せ、ついにギルドクラッシャーの\n居場所を突き止めたっスからね！"}
, 
[86200789] = {id = 86200789, name = "え…？　ギルドクラッシャー…？"}
, 
[86200790] = {id = 86200790, name = "なんでも、遠くの砂漠地帯にいるらしいっス！\nアタシ達で退治するよう任命されたんスよ！"}
, 
[86200791] = {id = 86200791, name = "ま、アイツを倒せるのなんて先輩くらいっスから。\n当然っスよね！"}
, 
[86200792] = {id = 86200792, name = "そ、それは違…いえ、そのとおりですので！\nではみなさん、ごきげんよう。"}
, 
[86200793] = {id = 86200793, name = "えっと…やっぱりワタシは、\nギルドクラッシャーじゃなかったんでしょうか…？"}
, 
[86200794] = {id = 86200794, name = "ジンジャーが追いかけているのは、\n何者なのかしらね…"}
, 
[86200795] = {id = 86200795, name = "やはり大木ほどの男がいるのかもしれない…\n興味深い。"}
, 
[86200796] = {id = 86200796, name = "ま～、ジンジャーちゃん達なら大丈夫だよ～、多分！"}
, 
[86200797] = {id = 86200797, name = "次はどんなことが起こるんだろ。\n楽しみだなー♪"}
, 
[86200798] = {id = 86200798, name = "冒険の時間だーーーっ！"}
, 
[86200799] = {id = 86200799, name = "カフェで意味わからないこと叫ぶな。"}
, 
[86200800] = {id = 86200800, name = "え、えっと…外の席なので、\n声はそんなに気にしなくても大丈夫ですが…"}
, 
[86200801] = {id = 86200801, name = "エイプリルさんはつまり、\n『冒険に行きたい』って言いたいんですか…？"}
, 
[86200802] = {id = 86200802, name = "そういうことだよ、ノエルちゃん！"}
, 
[86200803] = {id = 86200803, name = "別の大陸まで行っちゃったり、\nすごいお宝とか手に入れたりさ！　したいでしょ！"}
, 
[86200804] = {id = 86200804, name = "リーダーも行きたいよね、ねっ？"}
, 
[86200805] = {id = 86200805, name = "そうだよねー！\nさっすがリーダー、話がわかるー！"}
, 
[86200806] = {id = 86200806, name = "リーダーまで、こいつのたわごとに乗らない。"}
, 
[86200807] = {id = 86200807, name = "えーっ、つれなーい。冷たーい。"}
, 
[86200808] = {id = 86200808, name = "ほら、リーダーがそう言ってるんだから\n大人しく従いなさい。"}
, 
[86200809] = {id = 86200809, name = "そもそも、別大陸なんて夢のまた夢。\nまずは目の前のことからよ。"}
, 
[86200810] = {id = 86200810, name = "プライドだってまだまだ大きくしなきゃだし、\n小さなことからコツコツと――"}
, 
[86200811] = {id = 86200811, name = "うんうん、たしかにオリヴィアちゃんの\n言うとおりだね！"}
, 
[86200812] = {id = 86200812, name = "ってわけでわたし、手始めに仲間を探してくるねー！\nそれじゃ！"}
, 
[86200813] = {id = 86200813, name = "あ、逃げた。"}
, 
[86200814] = {id = 86200814, name = "ひ、人の話は最後まで聞きなさい！\nもうっ…"}
, 
[86200815] = {id = 86200815, name = "はぁ…フラン、リーダー。\n私達も行きましょう。"}
, 
[86200816] = {id = 86200816, name = "あの子のことだから、ひとりで王国外に出ようとする\n可能性が高いわ。早く追いかけなくちゃ。"}
, 
[86200817] = {id = 86200817, name = "…さすが幼馴染。"}
, 
[86200818] = {id = 86200818, name = "じゃあノエル、また来るわ。\n…絶対に、来るからね！"}
, 
[86200819] = {id = 86200819, name = "め、目力がすごいですが…\nワタシも、いつでも待ってます。どうぞお気をつけて。\n"}
, 
[86200820] = {id = 86200820, name = "リーダーさん、皆さん、こんにちは。\n今日はどんなご用ですか？"}
, 
[86200821] = {id = 86200821, name = "わたし達のプライドに入ってくれそうな、\nいい感じの人探し！　紹介して～。"}
, 
[86200822] = {id = 86200822, name = "あら。仲間探しだなんて\nあいかわらず頑張ってますね～。"}
, 
[86200823] = {id = 86200823, name = "いやー、オリヴィアちゃんに叱られちゃったからさー。"}
, 
[86200824] = {id = 86200824, name = "『仲間探しに行く』って言って、王国外に\n出ようとするからよ。まったく…"}
, 
[86200825] = {id = 86200825, name = "本当にアホだな。"}
, 
[86200826] = {id = 86200826, name = "ふふ、あいかわらず仲良いですね。"}
, 
[86200827] = {id = 86200827, name = "では、メンバーの紹介をしますから…\nまずは紹介料をいただけますか？"}
, 
[86200828] = {id = 86200828, name = "リーダー、お金お願い！"}
, 
[86200829] = {id = 86200829, name = "潔すぎるだろ。"}
, 
[86200830] = {id = 86200830, name = "…リーダーの言うとおりね。\n今は貯蓄したい時期だし。"}
, 
[86200831] = {id = 86200831, name = "もう、しょうがないなぁ。\nこうなったら…"}
, 
[86200832] = {id = 86200832, name = "シャノンさん、ツケでよろしく！"}
, 
[86200833] = {id = 86200833, name = "だめです♪"}
, 
[86200834] = {id = 86200834, name = "そんなー！\nわたしとシャノンさんの仲なのに！？"}
, 
[86200835] = {id = 86200835, name = "親しき仲こそ、お金のやりとりは大事ですから～。"}
, 
[86200836] = {id = 86200836, name = "それに騎士団がプライドを大きくさせないために\n紹介料を設定してるんでしょう。"}
, 
[86200837] = {id = 86200837, name = "立場的に『正解です』とは言えませんが…\nふふ、そういうことですね～。"}
, 
[86200838] = {id = 86200838, name = "騎士団はいつも余計なことを…"}
, 
[86200839] = {id = 86200839, name = "あとは、中抜きしてる仲介者なんかも\nいるでしょうけど…"}
, 
[86200840] = {id = 86200840, name = "あらあら～。\nいったい、なんの話やら～。"}
, 
[86200841] = {id = 86200841, name = "…不潔。"}
, 
[86200842] = {id = 86200842, name = "とにかく、仲間集めは一旦あきらめましょう。\n今すぐ必要というわけでもないのだし。"}
, 
[86200843] = {id = 86200843, name = "いや、ここは発想の転換が大事と見た！\nってわけで…"}
, 
[86200844] = {id = 86200844, name = "シャノンさん、うちのプライドに入ってよ～！"}
, 
[86200845] = {id = 86200845, name = "まぁ、嬉しいお誘いですね～。\nそれに受付嬢なら、紹介料もかかりませんし…"}
, 
[86200846] = {id = 86200846, name = "ですが、お断りさせてもらいますね～。"}
, 
[86200847] = {id = 86200847, name = "え～！？　なんでなんでー！"}
, 
[86200848] = {id = 86200848, name = "わたしはお金が好きなので\n紹介料の３倍は、ご用意してもらわないと♪"}
, 
[86200849] = {id = 86200849, name = "こいつ、素直だ…"}
, 
[86200850] = {id = 86200850, name = "ふふ、半分冗談ですけど、でも今の安定した職には\nけっこう満足してますしね。"}
, 
[86200851] = {id = 86200851, name = "そんな～！"}
, 
[86200852] = {id = 86200852, name = "ほら、あきらめなさいエイプリル。\nやっぱり地道な方法で――"}
, 
[86200853] = {id = 86200853, name = "お前ら全員、両手をあげて地面に伏せろおぉぉぉ！！"}
, 
[86200854] = {id = 86200854, name = "！？"}
, 
[86200855] = {id = 86200855, name = "あれは…キャストレッド！？"}
, 
[86200856] = {id = 86200856, name = "聞けえ！騎士団の犬ども！\n王国を支配し、レッドを差別する騎士団は悪だ！"}
, 
[86200857] = {id = 86200857, name = "ならば…レッドでありながら騎士団に従うプライド、\nそしてそれを支援する団体も…また悪だ！"}
, 
[86200858] = {id = 86200858, name = "よって我々は、お前たちに…\n天誅を――"}
, 
[86200859] = {id = 86200859, name = "演説中、失礼します～。"}
, 
[86200860] = {id = 86200860, name = "うっ…"}
, 
[86200861] = {id = 86200861, name = "すみません～。こちらで暴れられては\n他のお客様のご迷惑になりますから～。"}
, 
[86200862] = {id = 86200862, name = "なっ…うちのエースがやられた！？"}
, 
[86200863] = {id = 86200863, name = "怯むな！　やられたやつの分まで立ち向かえ！"}
, 
[86200864] = {id = 86200864, name = "おお、急に過激だねー♪"}
, 
[86200865] = {id = 86200865, name = "受付嬢って言っても、冒険者とか荒くれ者を\nまとめる役だしね。"}
, 
[86200866] = {id = 86200866, name = "キャストレッドだよ。前の盗賊団みたいに、\n力を悪用しちゃうレッドたちのこと。"}
, 
[86200867] = {id = 86200867, name = "エイプリル、私達も加勢するわよ！"}
, 
[86200868] = {id = 86200868, name = "え～。今日はあんまり、\n戦う気分じゃないんだけどなぁ～。"}
, 
[86200869] = {id = 86200869, name = "そんなこと言ってる場合じゃないだろ。"}
, 
[86200870] = {id = 86200870, name = "だよね～。ま、たまにはキャストレッドちゃん達と\n遊ぶのもいいよね。"}
, 
[86200871] = {id = 86200871, name = "さて。これで全員捕まえたかな？"}
, 
[86200872] = {id = 86200872, name = "そうですね。今、向こうで尋問して\n事情を聞いてますから、ちょっと待っててくださいね。"}
, 
[86200873] = {id = 86200873, name = "あー、さっきからちょっと聞こえてた悲鳴、\n尋問の声だったんだねー。"}
, 
[86200874] = {id = 86200874, name = "ええ、きっとすぐに終わると思いますので～。"}
, 
[86200875] = {id = 86200875, name = "…大人、怖い。"}
, 
[86200876] = {id = 86200876, name = "でも悲鳴は、ずっと聞こえるわね…"}
, 
[86200877] = {id = 86200877, name = "そうね、敵にまわさなければいいのよ。\n敵にさえ…"}
, 
[86200878] = {id = 86200878, name = "尋問は終わったそうですが…\n少々、厄介そうですねぇ。"}
, 
[86200879] = {id = 86200879, name = "厄介って…どういうこと？"}
, 
[86200880] = {id = 86200880, name = "こちらで騒ぎを起こして騎士団を引きつけてる間に、\n別の部隊が動いて…"}
, 
[86200881] = {id = 86200881, name = "金貸しの金を奪って、資金源を得ようと\n画策してたみたいですね。"}
, 
[86200882] = {id = 86200882, name = "つまり、陽動作戦…！？"}
, 
[86200883] = {id = 86200883, name = "ええ。そして、それに気づいているのは\nここにいる私達だけ、と。"}
, 
[86200884] = {id = 86200884, name = "ふぅ…本当に厄介なことになりましたねぇ。\n困りましたねぇ…。"}
, 
[86200885] = {id = 86200885, name = "いやー、困ってるわりにシャノンさんの目、\n金貨みたいに輝いてるけどねー！"}
, 
[86200886] = {id = 86200886, name = "おっと、ついうっかり…こほん。"}
, 
[86200887] = {id = 86200887, name = "…ところでエイプリルちゃん達、\nお金が必要じゃないかしら？"}
, 
[86200888] = {id = 86200888, name = "たった今、とっても良い儲け話を思いついたんですけど\n聞いてもらえる？"}
, 
[86200889] = {id = 86200889, name = "ふふふ…そんなの聞くまでもなく、\nその話に乗るよ！　ね、リーダーも賛成だよね！"}
, 
[86200890] = {id = 86200890, name = "ち、ちょっとエイプリル！"}
, 
[86200891] = {id = 86200891, name = "さすがエイプリルちゃん♪　ちなみに作戦名は\n『キャストを倒して、お礼のお金を貰おう作戦』よ！"}
, 
[86200892] = {id = 86200892, name = "というわけで、さっそく話し合いましょうか♪"}
, 
[86200893] = {id = 86200893, name = "こいつもアホだったのか。"}
, 
[86200894] = {id = 86200894, name = "うふふ…金貸しならお金をいっぱい貯め込んでるはず。\nお礼のお金だって、きっと気前良く渡してくれるわ！"}
, 
[86200895] = {id = 86200895, name = "そこに一瞬で気づくなんて、\nシャノンさんもやるね～！"}
, 
[86200896] = {id = 86200896, name = "あら、即参加を決断したエイプリルちゃんも、\nなかなかのものよ。"}
, 
[86200897] = {id = 86200897, name = "あはははは！"}
, 
[86200898] = {id = 86200898, name = "うふふふふ！"}
, 
[86200899] = {id = 86200899, name = "お金儲けの話で、こんなに意気投合するなんて…"}
, 
[86200900] = {id = 86200900, name = "不潔…"}
, 
[86200901] = {id = 86200901, name = "――あなた達、お待ちなさい！"}
, 
[86200902] = {id = 86200902, name = "げ…ジンジャーちゃんとサスキスちゃん！？"}
, 
[86200903] = {id = 86200903, name = "げ、ってなんスか！　げ、って！"}
, 
[86200904] = {id = 86200904, name = "いやいや、そんなこと言ってないって～。\n今日もジンジャーちゃんはかわいい、って言ったの！"}
, 
[86200905] = {id = 86200905, name = "いや、そんなこと絶対に言ってませんでしたが…\nまあいいでしょう。"}
, 
[86200906] = {id = 86200906, name = "ただ、今はエイプリルさんではなく…\nシャノンさん、あなたにお話があります。"}
, 
[86200907] = {id = 86200907, name = "私に…？　なんでしょうか。"}
, 
[86200908] = {id = 86200908, name = "先ほど起きた、\nギルド襲撃事件について聞きたいことがあります。"}
, 
[86200909] = {id = 86200909, name = "え…もう騎士団の耳に入ったの？"}
, 
[86200910] = {id = 86200910, name = "善良な市民からの通報があったっスよ！"}
, 
[86200911] = {id = 86200911, name = "というか…アンタ、なんでこんな所にいるっスか？\nさっき襲撃されたばっかりなのに。"}
, 
[86200912] = {id = 86200912, name = "それはそのー…そう！\n騎士団を呼びに行くところだったんです！　"}
, 
[86200913] = {id = 86200913, name = "でも無駄足だったみたいですね。\n私達は帰りましょうか、エイプリル。"}
, 
[86200914] = {id = 86200914, name = "そうだね、シャノンさん！\n後のことは騎士団にお任せだね！"}
, 
[86200915] = {id = 86200915, name = "…お待ちなさい。どこへ行くつもりですか？\nシャノンさんにも事情聴取したいのですが。"}
, 
[86200916] = {id = 86200916, name = "な～んか怪しいっスね～。\nエイプリルと一緒にいるのが、ますます怪しいっス！"}
, 
[86200917] = {id = 86200917, name = "…どうしよっかー、シャノンさん？"}
, 
[86200918] = {id = 86200918, name = "仕方ない…ここは二手に分かれましょう。\nジンジャーのことは、あなた達に任せるわ！"}
, 
[86200919] = {id = 86200919, name = "そうしてあげたいところだけどー、ジンジャーちゃんは\nシャノンさんに用があるみたいだし！"}
, 
[86200920] = {id = 86200920, name = "だから、ここはシャノンさんに任せたよ！"}
, 
[86200921] = {id = 86200921, name = "いえいえ、そんなそんな…"}
, 
[86200922] = {id = 86200922, name = "まぁまぁ、しょうがないからさぁ…"}
, 
[86200923] = {id = 86200923, name = "責任を押しつけあってる…"}
, 
[86200924] = {id = 86200924, name = "やっぱり不潔…"}
, 
[86200925] = {id = 86200925, name = "…おふたりとも、様子がおかしいですね。\n場合によっては本部に連行させてもらいますが…"}
, 
[86200926] = {id = 86200926, name = "いやいや！　ジンジャーちゃんも落ち着いて！\nほら、深呼吸しよ！　すーはー、すーはー！"}
, 
[86200927] = {id = 86200927, name = "どう考えても落ち着いてないのはそっちのほうっス！\nやっぱり怪しいから、とっ捕まえて…"}
, 
[86200928] = {id = 86200928, name = "エイプリルさん！　みなさん！\nこっちです！"}
, 
[86200929] = {id = 86200929, name = "む…？"}
, 
[86200930] = {id = 86200930, name = "おっと、誰かから呼ばれちゃったみたい！\nそれじゃ、また遊ぼうねー！"}
, 
[86200931] = {id = 86200931, name = "ち、ちょっと待ちなさい！\nサスキスさん、捕まえて！"}
, 
[86200932] = {id = 86200932, name = "了解っス！\nそこの角にいるのはわかって――"}
, 
[86200933] = {id = 86200933, name = "って、いない…？"}
, 
[86200934] = {id = 86200934, name = "ふう…なんとか逃げ切れたみたいね。"}
, 
[86200935] = {id = 86200935, name = "ノエルちゃん、ナイスタイミング！\n助かったよ～！！"}
, 
[86200936] = {id = 86200936, name = "いえ、偶然通りがかっただけですから。\nでも、お役に立てて良かったです。"}
, 
[86200937] = {id = 86200937, name = "にしても、どこでこんな逃げ道を…？\n地図にも載っていなかったはず…"}
, 
[86200938] = {id = 86200938, name = "あ、えっと…ファンクラブの人達に\n追いかけられてたとき、偶然見つけて…"}
, 
[86200939] = {id = 86200939, name = "…苦労がうかがい知れるわね。"}
, 
[86200940] = {id = 86200940, name = "みんな、逃げられたのは良かったけど…\nそろそろ、金貸しが襲われる頃よ。"}
, 
[86200941] = {id = 86200941, name = "お、襲われる…！？　いったい、何が…"}
, 
[86200942] = {id = 86200942, name = "事情は後で話すから！　ノエルちゃん、\n街一番の金貸しの人のところまで近道知らない！？"}
, 
[86200943] = {id = 86200943, name = "た、たぶんわかります…！\nついてきてください！"}
, 
[86200944] = {id = 86200944, name = "ふふ、どんどんとお金が近づく音がする…♪"}
, 
[86200945] = {id = 86200945, name = "…本当に、こいつは。"}
, 
[86200946] = {id = 86200946, name = "シャノンさんも、お金が関わってない時は\nマトモな人なんだけど…"}
, 
[86200947] = {id = 86200947, name = "あら、私だって、ただお金のためだけに\n頑張ってるわけじゃないですよ。"}
, 
[86200948] = {id = 86200948, name = "キャストを擁護する訳じゃないですが…\nレッドが差別されてるのは事実ですから。"}
, 
[86200949] = {id = 86200949, name = "でも…だからこそ、キャストが本当に\n罪を犯してしまう前に止めてあげたいんです。"}
, 
[86200950] = {id = 86200950, name = "シャノンさん…\nすみません、私…"}
, 
[86200951] = {id = 86200951, name = "私も時々『やっちゃおっかなー』って考えてたから、\n他人事とは思えないですし…"}
, 
[86200952] = {id = 86200952, name = "シャノンさん！？"}
, 
[86200953] = {id = 86200953, name = "見えてきました！\nあそこに、金貸しさんがいるはずです！"}
, 
[86200954] = {id = 86200954, name = "よーし、みんな！\n気合い入れていきましょうー！"}
, 
[86200955] = {id = 86200955, name = "シャノンさん、また目が金貨のような輝きを…"}
, 
[86200956] = {id = 86200956, name = "…どうしようもないな。"}
, 
[86200957] = {id = 86200957, name = "ノエルちゃんはカフェで待っててね。\nお金たっぷり持って、美味しい珈琲飲みに行くから♪"}
, 
[86200958] = {id = 86200958, name = "じゃんじゃん金を詰めていけ！\nありったけをいただいてくぞ！"}
, 
[86200959] = {id = 86200959, name = "そうはさせないよー♪"}
, 
[86200960] = {id = 86200960, name = "っな…なんだお前達！？"}
, 
[86200961] = {id = 86200961, name = "私達はプライドよ。\nあなた達の悪事はここまでってこと！"}
, 
[86200962] = {id = 86200962, name = "ふ、ふん…\nつまり、騎士団の犬ってことか…"}
, 
[86200963] = {id = 86200963, name = "プライドも大人も、みんな同じだ！\nあたし達のことなんて、何もわかってない…！"}
, 
[86200964] = {id = 86200964, name = "大人はみんな、汚いんだ…！！"}
, 
[86200965] = {id = 86200965, name = "んー、なるほどね。\nつまり、なんていうか…"}
, 
[86200966] = {id = 86200966, name = "『考えがありそうで、別に何もない』って感じ！"}
, 
[86200967] = {id = 86200967, name = "ぐはっ！？"}
, 
[86200968] = {id = 86200968, name = "…お前、人の心がないのか？"}
, 
[86200969] = {id = 86200969, name = "ただの素直な感想じゃーん。\nこの年頃にはよくあるよねー。"}
, 
[86200970] = {id = 86200970, name = "がはっ！？"}
, 
[86200971] = {id = 86200971, name = "…残酷。"}
, 
[86200972] = {id = 86200972, name = "…あれ？　そういえば、シャノンさんはどこに？"}
, 
[86200973] = {id = 86200973, name = "金貨袋がひとつ…金貨袋がふたつ…\nどこを見ても金貨袋でいっぱい…うふふ…"}
, 
[86200974] = {id = 86200974, name = "シャノンさん！？\nあなたが盗もうとしてどうするんですか！"}
, 
[86200975] = {id = 86200975, name = "はっ…いえ、これはですね。\n盗まれていないか確認していただけで…"}
, 
[86200976] = {id = 86200976, name = "あからさまに目が泳いでる…"}
, 
[86200977] = {id = 86200977, name = "な、なんなんだアイツ…\nプライドなのに、金をあさってる…！？"}
, 
[86200978] = {id = 86200978, name = "人を馬鹿にするのもためらいがないし…いかれてる…\nこいつらのほうがキャストレッドなんじゃ…"}
, 
[86200979] = {id = 86200979, name = "ごめんごめん。\nそんな怯えさせるつもりはなかったんだよ。"}
, 
[86200980] = {id = 86200980, name = "は、はぁ？　別に、怯えてなんかないけど！？\n別に、帰りたいとか思ってないけどー！？"}
, 
[86200981] = {id = 86200981, name = "涙目になってる…"}
, 
[86200982] = {id = 86200982, name = "な…なってない！\nくそ、調子に乗りやがって！！"}
, 
[86200983] = {id = 86200983, name = "おまえたち！　やっちまえ！！"}
, 
[86200984] = {id = 86200984, name = "あらあら、甘く見られちゃってるみたいねぇ。"}
, 
[86200985] = {id = 86200985, name = "さーて、次のお相手は誰かしら♪"}
, 
[86200986] = {id = 86200986, name = "シャノン、目が怖い…"}
, 
[86200987] = {id = 86200987, name = "あ…あたしの精鋭たちが…"}
, 
[86200988] = {id = 86200988, name = "くっ…こうなったら最後の手段…！"}
, 
[86200989] = {id = 86200989, name = "…っ！　この構えは！！"}
, 
[86200990] = {id = 86200990, name = "本当に…申しわけありませんでしたー！！"}
, 
[86200991] = {id = 86200991, name = "…は？"}
, 
[86200992] = {id = 86200992, name = "これからは心を入れ替えて働きます！\nなので、あたしだけは…"}
, 
[86200993] = {id = 86200993, name = "あたしだけは見逃してください！！\nお願いしまあぁぁぁす！！"}
, 
[86200994] = {id = 86200994, name = "…こんなに綺麗に跪くとは。"}
, 
[86200995] = {id = 86200995, name = "すごいすごーい！\n意外と人が跪くのって、そんな見ないよねー！"}
, 
[86200996] = {id = 86200996, name = "こ、ここまでされるといっそ清々しいわね…"}
, 
[86200997] = {id = 86200997, name = "ちょっと魔が差しただけなんです！\n騎士団とかむかつくなーって思ってて…"}
, 
[86200998] = {id = 86200998, name = "そしたら、気付いたら仲間が集まってて…\nあたしがトップみたいな感じになっちゃって…"}
, 
[86200999] = {id = 86200999, name = "で、でも、そう、悪いのは騎士団なんです！\nぜんぶ社会が…大人達が悪いんです！"}
, 
[86201000] = {id = 86201000, name = "だから、どうか…あたしは許してくださいー！"}
, 
[86201001] = {id = 86201001, name = "…頭をあげてパルヴィ。\nあなたの言うことにも一理あるわ。"}
, 
[86201002] = {id = 86201002, name = "…え？"}
, 
[86201003] = {id = 86201003, name = "たしかに騎士団は気に入らないだろうし、\nろくでもない大人もたくさんいる…"}
, 
[86201004] = {id = 86201004, name = "あなたは、そんな社会の歪みの\n犠牲者なのかもしれない。"}
, 
[86201005] = {id = 86201005, name = "じゃ…じゃあ見逃してもらえるんですか！？"}
, 
[86201006] = {id = 86201006, name = "いえ、それは無理よ。\nあなたはもう、いろんな人に迷惑をかけた。それに…"}
, 
[86201007] = {id = 86201007, name = "ここで見逃したら、\nお礼のお金がもらえなくなっちゃうもの～。ね？"}
, 
[86201008] = {id = 86201008, name = "ぬわー！？"}
, 
[86201009] = {id = 86201009, name = "シャノンさん…"}
, 
[86201010] = {id = 86201010, name = "まともと見せかけた、ろくでもない大人だ…"}
, 
[86201011] = {id = 86201011, name = "く、くそー！こうなったらやってやる！\nお前たちなんか怖くない！"}
, 
[86201012] = {id = 86201012, name = "後であやまったって、\n絶対に許してあげないんだからなー！！"}
, 
[86201013] = {id = 86201013, name = "ふふ、慈悲を乞うのはタダだもの。\nいくらでもさせてあげるわ♪"}
, 
[86201014] = {id = 86201014, name = "…大人はひどい。"}
, 
[86201015] = {id = 86201015, name = "いいえフラン。\nああいうのはシャノンさんだけよ…"}
, 
[86201016] = {id = 86201016, name = "も、もう勘弁してください…\n命だけはなにとぞ…"}
, 
[86201017] = {id = 86201017, name = "ふふふ…これでお礼金ががっぽり…！"}
, 
[86201018] = {id = 86201018, name = "――ここっスね、強盗の現場は！\nって、あれ？　アンタら…"}
, 
[86201019] = {id = 86201019, name = "あ、ちょうどいいところに！\n見て見てふたりともー！　お手柄でしょ！"}
, 
[86201020] = {id = 86201020, name = "先ほど強盗は鎮圧しました。\nお礼金は…そうですね、２割で結構です。"}
, 
[86201021] = {id = 86201021, name = "あなた達…"}
, 
[86201022] = {id = 86201022, name = "やれやれ、これで騎士団からの評価も、\n少しは上がったかしら。"}
, 
[86201023] = {id = 86201023, name = "何をのんきなこと言ってるっスか！\n全員、とりあえず逮捕っス！"}
, 
[86201024] = {id = 86201024, name = "えーっ、なんでー！？"}
, 
[86201025] = {id = 86201025, name = "こんな上手いこと、強盗現場にいあわせられるはず\nないっス！　つまり、共犯ってことっス！"}
, 
[86201026] = {id = 86201026, name = "…言い返せない。"}
, 
[86201027] = {id = 86201027, name = "では、皆さん本部まで来ていただきますよ。\nさぁ、早く！"}
, 
[86201028] = {id = 86201028, name = "そ、そんなぁ～！？"}
, 
[86201029] = {id = 86201029, name = "皆さん、お疲れ様でした。\n騎士団では、大変だったみたいですね…？"}
, 
[86201030] = {id = 86201030, name = "誤解を解くのに一苦労だった…\n一部は誤解じゃなかったから、なおさら…"}
, 
[86201031] = {id = 86201031, name = "何より、お礼のお金ももらえなかったし…\n疲れただけだったわ…"}
, 
[86201032] = {id = 86201032, name = "そもそもそんな規則ないって、\n騎士団の人にも言われたじゃないですか…"}
, 
[86201033] = {id = 86201033, name = "むしろ室内で戦って傷つけた、金貸しの家の修理費用を\n請求されなかっただけ幸運です！"}
, 
[86201034] = {id = 86201034, name = "そんな不幸中の幸いみたいなこと言われても\nあの金貨のきらめきとときめきは戻らないの…"}
, 
[86201035] = {id = 86201035, name = "もういっそ、今度は私が強盗してやろうかしら…"}
, 
[86201036] = {id = 86201036, name = "本気でやめてください。"}
, 
[86201037] = {id = 86201037, name = "あら、冗談よ、冗談。\nうふふふふ。"}
, 
[86201038] = {id = 86201038, name = "冗談に聞こえない…"}
, 
[86201039] = {id = 86201039, name = "…そうだ、シャノンさん！\nそれなら、わたし達のプライドに入らない！？"}
, 
[86201040] = {id = 86201040, name = "えっと、さっきも言ったけど\n私はお高いのよ～？"}
, 
[86201041] = {id = 86201041, name = "ふっふっふっ～。シャノンさん知らないでしょ？"}
, 
[86201042] = {id = 86201042, name = "こう見えて…\nオリヴィアちゃんの実家は、超大金持ちだよ！"}
, 
[86201043] = {id = 86201043, name = "ちょっとエイプリル！？"}
, 
[86201044] = {id = 86201044, name = "む、そういえばたしかに…\n間違いなく、金貨の気配がある…！"}
, 
[86201045] = {id = 86201045, name = "それ、褒めてます？　けなしてます？"}
, 
[86201046] = {id = 86201046, name = "…わかりました。受付嬢との兼業でよければ、\nあなたたちのプライドに参加しましょう。"}
, 
[86201047] = {id = 86201047, name = "ほんと！？　やった～！！"}
, 
[86201048] = {id = 86201048, name = "これでまたすこしプライドらしくなってきたね、\nオリヴィアちゃん！"}
, 
[86201049] = {id = 86201049, name = "…まったくもう、そんな笑顔向けられたら、\n何も言えなくなっちゃうじゃない。"}
, 
[86201050] = {id = 86201050, name = "ん～？　なにか言った～？"}
, 
[86201051] = {id = 86201051, name = "何も言ってないわ！\nま、仲間が増えるのはいいことね。"}
, 
[86201052] = {id = 86201052, name = "これで、別の遠い国にもいけるかなぁ？"}
, 
[86201053] = {id = 86201053, name = "どうかしら。\nできればあとひとりは欲しいところだけど――"}
, 
[86201054] = {id = 86201054, name = "…ついに見つけました。\nこれで私も…"}
, 
[86201055] = {id = 86201055, name = "…………"}
, 
[86201056] = {id = 86201056, name = "フ～ランちゃ～んっ♪\n何してるの～？"}
, 
[86201057] = {id = 86201057, name = "見てのとおり、読書中。\n邪魔しないで。"}
, 
[86201058] = {id = 86201058, name = "そっか～。じゃあ邪魔しないように\nフランちゃんの髪を三つ編みにして遊んでるね。"}
, 
[86201059] = {id = 86201059, name = "いや、邪魔だよ。"}
, 
[86201060] = {id = 86201060, name = "ふふ、エイプリルさん楽しそうですね。"}
, 
[86201061] = {id = 86201061, name = "近頃忙しかったから、こういうゆっくりとした時間は\n久しぶりだものね。"}
, 
[86201062] = {id = 86201062, name = "でも気が抜けすぎよ。\nリーダー、何か言ってあげて。"}
, 
[86201063] = {id = 86201063, name = "何か事件が起きたら、しっかりするからさー。\nリーダーも一緒に遊ぼうよ～。"}
, 
[86201064] = {id = 86201064, name = "わーい！　遊ぶ遊ぶー！\nさっすがリーダー、話がわかるよねー♪"}
, 
[86201065] = {id = 86201065, name = "こら、リーダー！"}
, 
[86201066] = {id = 86201066, name = "鍛えたり治安維持したり、やってることはやってるしー\nこれぐらい、いいじゃーん。"}
, 
[86201067] = {id = 86201067, name = "ね、シャノンさん達もそう思うよね？"}
, 
[86201068] = {id = 86201068, name = "そうねぇ、束の間の平和を味わうのは\n悪くないわね。"}
, 
[86201069] = {id = 86201069, name = "読書を邪魔しないなら、なんでもいい。"}
, 
[86201070] = {id = 86201070, name = "もう、ふたりまで…"}
, 
[86201071] = {id = 86201071, name = "ワタシも、平和がいちばんですから楽しんでいいと\n思います。でも…"}
, 
[86201072] = {id = 86201072, name = "『静かな海の後にはかならず嵐が来る』って\nうちの村では、言われてましたが――"}
, 
[86201073] = {id = 86201073, name = "――あのっ、失礼します！"}
, 
[86201074] = {id = 86201074, name = "ん？　キミ、誰かな？"}
, 
[86201075] = {id = 86201075, name = "初めましてっ！　リリーって言います！\nあのっ、今日はお願いがあって来たんです！"}
, 
[86201076] = {id = 86201076, name = "リリーを…\n仲間にしてもらえませんか！？"}
, 
[86201077] = {id = 86201077, name = "つまり、うちのプライドに入りたいってこと？"}
, 
[86201078] = {id = 86201078, name = "はいっ、そういうことです！"}
, 
[86201079] = {id = 86201079, name = "おお、なかなか見る目があるねー！"}
, 
[86201080] = {id = 86201080, name = "でもリリーちゃん、うちはなかなか厳しいよ？\n本当に覚悟、ちゃんとできてる～？"}
, 
[86201081] = {id = 86201081, name = "…どういう気持ちで言ってるんだ、こいつ。"}
, 
[86201082] = {id = 86201082, name = "はいっ！\nリリー、やる気だけなら誰にも負けません！"}
, 
[86201083] = {id = 86201083, name = "実はリリー、身体がちょっと弱くて\nプライドになかなか入れてもらえなかったんですが…"}
, 
[86201084] = {id = 86201084, name = "この間の先輩達の活躍を見て確信したんです！\nリリーが入るのはここしかないって！"}
, 
[86201085] = {id = 86201085, name = "このプライドで、先輩達のような立派なレッドを\n目指したいんですっ！"}
, 
[86201086] = {id = 86201086, name = "リーダーさん、どうかよろしくお願いしますー！"}
, 
[86201087] = {id = 86201087, name = "まぁ、すごい情熱的ねぇ。"}
, 
[86201088] = {id = 86201088, name = "えへへ、オリヴィアちゃんも聞いた？\nわたし達、先輩だって！　立派だってー！"}
, 
[86201089] = {id = 86201089, name = "…まぁ、エイプリルが先輩で立派かはさておき。\nこの子の熱意は本物みたいね。"}
, 
[86201090] = {id = 86201090, name = "じゃあ決まりだね！　リリーちゃん、\nキミのプライド加入を認めよう！　これからよろしく！"}
, 
[86201091] = {id = 86201091, name = "ほ…ほんとですか！？\nわーい！　やったー！！　ありがとうございま――"}
, 
[86201092] = {id = 86201092, name = "げほっ…ごほっ…！"}
, 
[86201093] = {id = 86201093, name = "リ、リリーさん、大丈夫ですか！？"}
, 
[86201094] = {id = 86201094, name = "は、はい、すいません！\n嬉しさのあまり、いろいろ出そうになっちゃいました！"}
, 
[86201095] = {id = 86201095, name = "身体が弱いって言ってたものね…\nあまり無理しないようにね。"}
, 
[86201096] = {id = 86201096, name = "はいっ、ありがとうございますっ！\nでも、全然平気なので！"}
, 
[86201097] = {id = 86201097, name = "それじゃあ今日は早めに休んで、明日\nリリーちゃんの初クエストに行こっか！"}
, 
[86201098] = {id = 86201098, name = "…急にやる気になったな。"}
, 
[86201099] = {id = 86201099, name = "えー？　エイプリルちゃんだって、\n真面目にやるときはやるだよ。"}
, 
[86201100] = {id = 86201100, name = "ってわけでリリーちゃん。これからお姉さんが、\nクエストについて教えてあげるよ。さぁ、着いてきて！"}
, 
[86201101] = {id = 86201101, name = "はい、先輩！\nよろしくお願いします！"}
, 
[86201102] = {id = 86201102, name = "…なるほど、先輩面したかったのね。"}
, 
[86201103] = {id = 86201103, name = "ふふ、プライドもにぎやかになってきましたね。\n良かったですね、リーダーさん。"}
, 
[86201104] = {id = 86201104, name = "…………うーん。"}
, 
[86201105] = {id = 86201105, name = "シャノン、どうかした？"}
, 
[86201106] = {id = 86201106, name = "リリーちゃんのこと、どこかで見た覚えがあるの…\nでも、どこでだったかしら…"}
, 
[86201107] = {id = 86201107, name = "…まぁ、何はともあれ\nまずはクエストを完了させてからね。"}
, 
[86201108] = {id = 86201108, name = "さて。\nそれじゃあ、依頼されたモンスターを探しましょうか。"}
, 
[86201109] = {id = 86201109, name = "はい！　リリー、頑張りますね！！"}
, 
[86201110] = {id = 86201110, name = "まあ、いちばん簡単なクエストだからねー。\nそんなに力まなくて大丈夫だよ。"}
, 
[86201111] = {id = 86201111, name = "ええ、落ち着いて対応すれば大丈夫――"}
, 
[86201112] = {id = 86201112, name = "あー！　あっちで何か動きました！\nモンスターでしょうか！？"}
, 
[86201113] = {id = 86201113, name = "そ、そっちは崖だ！"}
, 
[86201114] = {id = 86201114, name = "わぁーーーっ！？\n本当だーーーー！！"}
, 
[86201115] = {id = 86201115, name = "リリーちゃーーーん！"}
, 
[86201116] = {id = 86201116, name = "うぅ…ひどい目にあいました…\n助けてくれてありがとうございます！"}
, 
[86201117] = {id = 86201117, name = "低い崖で助かったわねぇ、リリーちゃん。"}
, 
[86201118] = {id = 86201118, name = "次からは気をつけます！\n――あれ？"}
, 
[86201119] = {id = 86201119, name = "先輩！　むこうにモンスターがいます！\nやっつけちゃいましょう！"}
, 
[86201120] = {id = 86201120, name = "あ…ちょっとリリー！\nそれは依頼とは関係ないモンスターで――"}
, 
[86201121] = {id = 86201121, name = "えーい！　えーい！"}
, 
[86201122] = {id = 86201122, name = "…なんか全然倒せないし、怒ってるみたいですー！\n助けてくださーーーい！"}
, 
[86201123] = {id = 86201123, name = "またなのリリーちゃーーーーん！？"}
, 
[86201124] = {id = 86201124, name = "みんな、助けにいくわよ！"}
, 
[86201125] = {id = 86201125, name = "うひゃー…モンスターを倒すのに\nずいぶん時間かかっちゃったね～。"}
, 
[86201126] = {id = 86201126, name = "いつのまにか日が暮れてる…"}
, 
[86201127] = {id = 86201127, name = "依頼のモンスターとは、\nまだ戦ってもないのにね…"}
, 
[86201128] = {id = 86201128, name = "あははは。\nみんなすっかりボロボロだねー。"}
, 
[86201129] = {id = 86201129, name = "すみません、リーダーさん、先輩。\nリリーのせいで…"}
, 
[86201130] = {id = 86201130, name = "リーダーさん、とっても優しいですねっ…！\nリリーはもっと頑張らなくちゃダメですよね！"}
, 
[86201131] = {id = 86201131, name = "む、むしろ面白がってくれるなんて…！\nリーダーさん、器がおっきいです！　さすがリーダー！"}
, 
[86201132] = {id = 86201132, name = "まぁ、リーダーもこう言ってることだし…\nこれからいろいろ覚えていけばーー"}
, 
[86201133] = {id = 86201133, name = "わぁーーーっ！？"}
, 
[86201134] = {id = 86201134, name = "…い、言ってるそばから、次は何？"}
, 
[86201135] = {id = 86201135, name = "あ、あっちの木のほうで…\n今、真っ黒い人影みたいなのが揺れてましたぁ…！"}
, 
[86201136] = {id = 86201136, name = "あれは…ただの影じゃないかしら。"}
, 
[86201137] = {id = 86201137, name = "い、いえ、あれはきっとお化けです！\nリリー、お化けだけは本当に苦手で…"}
, 
[86201138] = {id = 86201138, name = "リリー…もうダメで…"}
, 
[86201139] = {id = 86201139, name = "――ゴフッ！！"}
, 
[86201140] = {id = 86201140, name = "…吐血？"}
, 
[86201141] = {id = 86201141, name = "リリーちゃーーーーんっ！"}
, 
[86201142] = {id = 86201142, name = "と、とりあえず街に戻って治療してもらいましょう！"}
, 
[86201143] = {id = 86201143, name = "ご心配おかけしてすみません！\nリリー、復活です！"}
, 
[86201144] = {id = 86201144, name = "ほ、本当に大丈夫なの？\nまだ口から血が垂れてるけど…"}
, 
[86201145] = {id = 86201145, name = "大丈夫です！\nこれはレッドとしての能力のひとつですから！"}
, 
[86201146] = {id = 86201146, name = "まさか、爬虫類のレッドとは思っていたけど…"}
, 
[86201147] = {id = 86201147, name = "もしかして、『サバクツノトカゲ』のレッド…？"}
, 
[86201148] = {id = 86201148, name = "おおっ！\nフランさんすごいですっ、大当たりですーっ！"}
, 
[86201149] = {id = 86201149, name = "えっと…サバクツノトカゲは、吐血するものなの？"}
, 
[86201150] = {id = 86201150, name = "もともとは、目から血がぴゅーって出る\n威嚇の能力だったんです！"}
, 
[86201151] = {id = 86201151, name = "でも、なんとか特訓して\n口から出るようにしたんですよー！"}
, 
[86201152] = {id = 86201152, name = "目から…血が…ぴゅー…"}
, 
[86201153] = {id = 86201153, name = "リリーが人間だったばかりに、モンスターより\n周りの人のほうがダメージ大きくなりがちでして！"}
, 
[86201154] = {id = 86201154, name = "この能力のせいで、どのプライドに入っても、\nメンバーがびっくりしちゃうんですよ！"}
, 
[86201155] = {id = 86201155, name = "おまけにリリーも元は人間なので、貧血で倒れちゃったりして…えへへ。"}
, 
[86201156] = {id = 86201156, name = "なるほどー。\nそれで身体が弱いってわけかぁ。"}
, 
[86201157] = {id = 86201157, name = "…ああ、思い出した！"}
, 
[86201158] = {id = 86201158, name = "どこかで見たことあるかと思ったら\nいろんなプライドを転々としてた、あの子ね。"}
, 
[86201159] = {id = 86201159, name = "すぐに追い出されると思ったら、\nこういう理由があったのねぇ。"}
, 
[86201160] = {id = 86201160, name = "…もっと早く気付け。"}
, 
[86201161] = {id = 86201161, name = "あの…\nもしかしてリリー、またクビですか…？"}
, 
[86201162] = {id = 86201162, name = "うっ…それは、その…"}
, 
[86201163] = {id = 86201163, name = "お願いしますーっ、追い出さないでください！\nもうどこにも行き場がないんですー！"}
, 
[86201164] = {id = 86201164, name = "リーダーさん、お願いしますーっ！！"}
, 
[86201165] = {id = 86201165, name = "本当ですか、リーダーさん！\nやったー！　やっぱりリーダーさん、優しいですー！"}
, 
[86201166] = {id = 86201166, name = "そ、そんなにリリーのこと求めてもらえるなんて\n初めてです…！"}
, 
[86201167] = {id = 86201167, name = "リリー、リーダーさんとこのプライドのためなら粉骨砕身の気持ちで！頑張りますので―！"}
, 
[86201168] = {id = 86201168, name = "…リーダーは、何か考えがあるのか。"}
, 
[86201169] = {id = 86201169, name = "あると…いいのだけどねぇ。"}
, 
[86201170] = {id = 86201170, name = "まぁ、リリーちゃんいたほうが面白そうだし、\nいいんじゃなーい？"}
, 
[86201171] = {id = 86201171, name = "はぁ…とりあえず帰りましょう。\n今日のクエストの報告をしないと。"}
, 
[86201172] = {id = 86201172, name = "シャノンさん、\nクエストの報告時間かかってるねー。"}
, 
[86201173] = {id = 86201173, name = "あの簡単なクエスト失敗するなんて珍しいもの。\nそりゃあ時間もかかるわよ…"}
, 
[86201174] = {id = 86201174, name = "あっ、戻ってきましたけど…\nなんか慌ててますね？"}
, 
[86201175] = {id = 86201175, name = "み…みなさん、緊急事態よ！"}
, 
[86201176] = {id = 86201176, name = "私たちのプライドが…\n活動停止命令を受けてるの！"}
, 
[86201177] = {id = 86201177, name = "え…えええぇぇぇ！？"}
, 
[86201178] = {id = 86201178, name = "プライドが活動停止ってどういうことー！？"}
, 
[86201179] = {id = 86201179, name = "その件については私から説明します。"}
, 
[86201180] = {id = 86201180, name = "ジンジャー…\nやっぱり、騎士団のせいなのね。"}
, 
[86201181] = {id = 86201181, name = "騎士団のせい、なんて人聞き悪いっスね！"}
, 
[86201182] = {id = 86201182, name = "規則を守らないプライドは活動停止する…\nエイプリルさん達もご存じでしょう？"}
, 
[86201183] = {id = 86201183, name = "でもわたし達、ギルドクラッシャー事件とか\n銀行強盗事件とか、いっぱい活躍してるよー！"}
, 
[86201184] = {id = 86201184, name = "図書館も管理してる。"}
, 
[86201185] = {id = 86201185, name = "それらのクエストは\n公的に依頼を受注しての行動ですか？"}
, 
[86201186] = {id = 86201186, name = "それはー…\n勢いと情熱でやったりやらなかったり？"}
, 
[86201187] = {id = 86201187, name = "してないんでしょうが！"}
, 
[86201188] = {id = 86201188, name = "プライドはあくまで騎士団に認可された団体。\n勝手なことをされては困ります。"}
, 
[86201189] = {id = 86201189, name = "要するに、アンタらはトラブルばっかり起こす\nお荷物プライドってことっスよ！"}
, 
[86201190] = {id = 86201190, name = "あ、でもさ、でもさ！　わたしとジンジャーちゃんは\n友達だし？　特別に許してくれたりするんでしょ？"}
, 
[86201191] = {id = 86201191, name = "騎士団が私情で動くことはありません。\nいえ、それ以前にーー"}
, 
[86201192] = {id = 86201192, name = "私達は、友人でもなんでもないですから！"}
, 
[86201193] = {id = 86201193, name = "そ、そうだったの～～～！？\nみんな、知ってた！？"}
, 
[86201194] = {id = 86201194, name = "それはそうだろ。"}
, 
[86201195] = {id = 86201195, name = "ええ、間違いなくそれは\nエイプリルの思い込みだったわ。"}
, 
[86201196] = {id = 86201196, name = "疑いようもなく明らかにそうねぇ…"}
, 
[86201197] = {id = 86201197, name = "みんなハッキリ言いすぎじゃない～！？"}
, 
[86201198] = {id = 86201198, name = "えっとえっと、新入りなので先輩とジンジャーさんの\n関係はよくわかりませんが…"}
, 
[86201199] = {id = 86201199, name = "プライドを復活させるためには、\nどうすればいいんですかー！？"}
, 
[86201200] = {id = 86201200, name = "簡単な話っス。たくさんのクエストを\n正式受注したうえで、解決するだけっスよ。"}
, 
[86201201] = {id = 86201201, name = "期限を３日くれてやるっス。ダメダメのプライドが\nやれるものならやってみるっス！"}
, 
[86201202] = {id = 86201202, name = "ち、ちょっとサスキスさん。何を…あんまり簡単だと\nあっという間にやられちゃうんじゃ…"}
, 
[86201203] = {id = 86201203, name = "大丈夫っスよ！　さっきこいつら、\n初心者向けのクエストすら失敗してたっスから！"}
, 
[86201204] = {id = 86201204, name = "…なるほど。\nそういうことなら大丈夫そうですね。"}
, 
[86201205] = {id = 86201205, name = "じゃ、せいぜい頑張るがいいっス！\nダメでもパシリくらいにはしてあげるっスよ！"}
, 
[86201206] = {id = 86201206, name = "そんなことには絶対にさせないよー！\n絶対にジンジャーちゃんと友達になってみせるから！"}
, 
[86201207] = {id = 86201207, name = "そういう話じゃないでしょうが…！"}
, 
[86201208] = {id = 86201208, name = "…それしかないわよね。\nあがいてみましょう。"}
, 
[86201209] = {id = 86201209, name = "はい、受付嬢の権限でどんどん\nクエストを用意してみせますよー♪"}
, 
[86201210] = {id = 86201210, name = "先輩、リーダーさん！　リリーも頑張りますね！"}
, 
[86201211] = {id = 86201211, name = "よーし、リリーちゃん！　血をたっぷり蓄えといて！\n人でもモンスターでもいつでも目つぶしできるようにね！"}
, 
[86201212] = {id = 86201212, name = "はい、それぐらいお安い御用です！"}
, 
[86201213] = {id = 86201213, name = "やめろバカふたり…！"}
, 
[86201214] = {id = 86201214, name = "よーし、たくさんクエストを解決して\nジンジャーちゃん達を驚かせるぞーっ！"}
, 
[86201215] = {id = 86201215, name = "エイプリル！\nあっちにモンスター発見よ！"}
, 
[86201216] = {id = 86201216, name = "りょうかーいっ、任せといてー！"}
, 
[86201217] = {id = 86201217, name = "…めずらしく、本気だ。"}
, 
[86201218] = {id = 86201218, name = "ふふ。私達も負けないよう、頑張らなくちゃね。\nね、リーダーさん。"}
, 
[86201219] = {id = 86201219, name = "はい！　リリーもやりますよー！"}
, 
[86201220] = {id = 86201220, name = "それじゃあ一緒に行きましょうか、リリーちゃん♪"}
, 
[86201221] = {id = 86201221, name = "よし！\nこれで最初のクエストクリアよ！"}
, 
[86201222] = {id = 86201222, name = "ええと、次のクエストの内容はーー"}
, 
[86201223] = {id = 86201223, name = "――みんな、ちょっと待って。\n大事な話、していいかな？"}
, 
[86201224] = {id = 86201224, name = "先輩、どうかしました？"}
, 
[86201225] = {id = 86201225, name = "あのね…"}
, 
[86201226] = {id = 86201226, name = "ーーもう疲れたから、あきらめていい？"}
, 
[86201227] = {id = 86201227, name = "いいわけないでしょうが！？"}
, 
[86201228] = {id = 86201228, name = "…やっぱり、いつものアホだった。"}
, 
[86201229] = {id = 86201229, name = "先輩っ、どうして急にそんなこと言うんですかー！"}
, 
[86201230] = {id = 86201230, name = "いやぁ、この小さいクエストを３日でいくつ\nこなせるかって思ったら、大変だなぁと思って。"}
, 
[86201231] = {id = 86201231, name = "でも大丈夫、プライドが無くなっても、\nわたし達の友情は永遠だよ！"}
, 
[86201232] = {id = 86201232, name = "そういう問題じゃないでしょうが…！"}
, 
[86201233] = {id = 86201233, name = "ほら、エイプリルちゃん頑張りましょう。\n本当にプライドが無くなっちゃったら大変よ？"}
, 
[86201234] = {id = 86201234, name = "せっかくの遊び場がなくなっちゃうのは、つらいねー。\nやっぱり、目の前のクエストをこなすしか道は――"}
, 
[86201235] = {id = 86201235, name = "…待って、そのアホの意見にも一理あるかもしれない。"}
, 
[86201236] = {id = 86201236, name = "３日という期限がある以上、量より質。もっと強い\nモンスターを倒したほうが、私達の力が認められる。"}
, 
[86201237] = {id = 86201237, name = "たしかにそうですねフランさん！\nさすが、頭いいですー！"}
, 
[86201238] = {id = 86201238, name = "それなら、ちょうどいいクエストを知ってるわ～。"}
, 
[86201239] = {id = 86201239, name = "最近始まりの森で数々のプライドを壊滅させている、\n凶悪なモンスターを退治する依頼よ。"}
, 
[86201240] = {id = 86201240, name = "おおー！　そんなの倒したら、\n騎士団もわたし達のプライドを認めるしかないね！"}
, 
[86201241] = {id = 86201241, name = "うん、他の人に倒される前に…急ごう。"}
, 
[86201242] = {id = 86201242, name = "ええ、期限も短いですし、\n賭けてみるのはありですよね♪"}
, 
[86201243] = {id = 86201243, name = "よーし！\nさっそく倒しにいこー！"}
, 
[86201244] = {id = 86201244, name = "で、その凶悪なモンスターってどこにいるの？"}
, 
[86201245] = {id = 86201245, name = "それがとにかく神出鬼没で、\n行動の予測がつかないモンスターなの。"}
, 
[86201246] = {id = 86201246, name = "つまり、手掛かりゼロ…"}
, 
[86201247] = {id = 86201247, name = "しかたないわ、ここは慎重に進みましょう。"}
, 
[86201248] = {id = 86201248, name = "あのっ、ちょっといいですか！？"}
, 
[86201249] = {id = 86201249, name = "なんとなくですが…\nあっちにそのモンスターがいる気がします！"}
, 
[86201250] = {id = 86201250, name = "あっ、リリー！　どこへ行くの…！"}
, 
[86201251] = {id = 86201251, name = "うーん、また崖に落ちたら大変だし\n追いかけて――"}
, 
[86201252] = {id = 86201252, name = "先輩ー！　見つけました！\n強そうなモンスターがいましたーー！"}
, 
[86201253] = {id = 86201253, name = "ほ、本当に見つけてきた…？"}
, 
[86201254] = {id = 86201254, name = "しかも思いっきりこっちに向かってきてるわねぇ…"}
, 
[86201255] = {id = 86201255, name = "えへへ、リリーなんだかピンと来まして！\nこれがいわゆる…女の勘ってやつでしょうか！"}
, 
[86201256] = {id = 86201256, name = "気を引き締めて戦うわよ！"}
, 
[86201257] = {id = 86201257, name = "みんな、突撃だー！"}
, 
[86201258] = {id = 86201258, name = "勝った…！\nわーい！　勝ちましたー！！"}
, 
[86201259] = {id = 86201259, name = "リリーちゃん、すごい♪\nあのモンスターを見つけるのは、難しいのに。"}
, 
[86201260] = {id = 86201260, name = "えへへ。うっかり木の根につまずいて\n転んだ先にあのモンスターがいただけですが…"}
, 
[86201261] = {id = 86201261, name = "リリー、ちゃんとお役に立てたでしょうか！"}
, 
[86201262] = {id = 86201262, name = "もちろんっ。\nきっとこれでプライドを続けられるよ～！"}
, 
[86201263] = {id = 86201263, name = "このことを騎士団に報告しにいきましょ！\nサスキスもきっと悔しがるわ！"}
, 
[86201264] = {id = 86201264, name = "あなた達、あの始まりの森で猛威を振るっていた\nモンスターを倒したのですか…！？"}
, 
[86201265] = {id = 86201265, name = "し、証拠はあるんスか、証拠は！！"}
, 
[86201266] = {id = 86201266, name = "ええ、既にクエスト達成の認定をされてます。\nこちらの書類にあるとおり…"}
, 
[86201267] = {id = 86201267, name = "うっ。\nほ、本当みたいっスね…"}
, 
[86201268] = {id = 86201268, name = "うん、リーダーの言うとおりだよね！\nね、ジンジャーちゃん、サスキスちゃん！"}
, 
[86201269] = {id = 86201269, name = "ええ、私達のプライドを甘く見すぎたわね。"}
, 
[86201270] = {id = 86201270, name = "とにかく、早く処分取り消しを――"}
, 
[86201271] = {id = 86201271, name = "何を寝ぼけたこと言ってるんスか？"}
, 
[86201272] = {id = 86201272, name = "え…？"}
, 
[86201273] = {id = 86201273, name = "あなた方のプライド活動停止はすでに決まったこと。\n今さら変更はありえません！"}
, 
[86201274] = {id = 86201274, name = "え～！？　なにそれ、どういうこと！？"}
, 
[86201275] = {id = 86201275, name = "今までのことは、無意味…？"}
, 
[86201276] = {id = 86201276, name = "どういうことジンジャーちゃん！\nわたし達、ちゃんと頑張ったじゃーん！"}
, 
[86201277] = {id = 86201277, name = "結果を出したらプライドを続けられる…\nそういう約束だったと思うのだけど。"}
, 
[86201278] = {id = 86201278, name = "約束？　なんのことっスか？"}
, 
[86201279] = {id = 86201279, name = "アタシは『やれるものならやってみろ』としか\n言ってないっスよ！"}
, 
[86201280] = {id = 86201280, name = "あなた達はたしかによくやった…かもしれません。\nですが、活動停止処分は免れない。それだけです。"}
, 
[86201281] = {id = 86201281, name = "あと…あんな簡単なクエストを失敗するあなた達が、\n他のクエストをクリアできるなんて思わなかったし…"}
, 
[86201282] = {id = 86201282, name = "…とにかく、無理なものは無理ですから！！\nリーダーさんも皆さんも、お引き取りください！"}
, 
[86201283] = {id = 86201283, name = "そうだそうだー！\nこんなことが認められるかー！"}
, 
[86201284] = {id = 86201284, name = "…やっぱり、騎士団はずっと変わらない。\n身勝手な組織…"}
, 
[86201285] = {id = 86201285, name = "おいおい…さっきから何の騒ぎだ？"}
, 
[86201286] = {id = 86201286, name = "あーっ、もう！　あんたらがうるさいせいで\n野次馬まで寄ってきたじゃないっスか！"}
, 
[86201287] = {id = 86201287, name = "いえ、あなた達が活動停止を撤回するまで、\n絶対にここを動かないわ！"}
, 
[86201288] = {id = 86201288, name = "なら…力づくでどかせるまでっスよ！"}
, 
[86201289] = {id = 86201289, name = "これまでさんざん迷惑かけられた恨み！\n今こそ晴らすときっスー！！"}
, 
[86201290] = {id = 86201290, name = "うぅ…まさかアンタらに負けるなんて…"}
, 
[86201291] = {id = 86201291, name = "でもっ…本当の勝負はここからっスよ！\nこっちには、先輩がいるんスから！"}
, 
[86201292] = {id = 86201292, name = "えっ！？　わたしも戦うの…？"}
, 
[86201293] = {id = 86201293, name = "ジンジャーさん、やっちまえー！！"}
, 
[86201294] = {id = 86201294, name = "うおー！　ジンジャーさーん！！"}
, 
[86201295] = {id = 86201295, name = "う…いつの間にか野次馬がこんなに…"}
, 
[86201296] = {id = 86201296, name = "わ、わかりました！　いいでしょう！\nわたしもエイプリルさんとは因縁がありますからね…！"}
, 
[86201297] = {id = 86201297, name = "わたしとの格差を、思い知らせてあげます！"}
, 
[86201298] = {id = 86201298, name = "そ…そんな…馬鹿なぁ…"}
, 
[86201299] = {id = 86201299, name = "まさか…先輩が負けた！？"}
, 
[86201300] = {id = 86201300, name = "あー、ジンジャーちゃんと遊ぶの楽しかった～♪"}
, 
[86201301] = {id = 86201301, name = "うぅ…\nこんなことして…どうなるか…わかって………"}
, 
[86201302] = {id = 86201302, name = "…本当にこれ、どうなっちゃうんでしょうね？"}
, 
[86201303] = {id = 86201303, name = "え？　ジンジャーちゃんたちに勝ったし、\nプライド続けられるんじゃないの？"}
, 
[86201304] = {id = 86201304, name = "バカ…"}
, 
[86201305] = {id = 86201305, name = "そんな都合よくいくわけないでしょ！\nプライドのことなんてなにも解決してないじゃない。"}
, 
[86201306] = {id = 86201306, name = "逆に騎士団を倒したせいで、\n余計に目をつけられた可能性も…"}
, 
[86201307] = {id = 86201307, name = "ーー大丈夫ですよ！"}
, 
[86201308] = {id = 86201308, name = "リリー達はなにも悪いことしてないです！\nだから、きっと大丈夫です！"}
, 
[86201309] = {id = 86201309, name = "――えっ、本当なの！？"}
, 
[86201310] = {id = 86201310, name = "プライドの活動を再開していい、だなんて…！"}
, 
[86201311] = {id = 86201311, name = "はい。今朝、騎士団の幹部の方がいらっしゃって。\nそれだけ告げて去っていったらしくて。"}
, 
[86201312] = {id = 86201312, name = "あっ！\nそれきっと、リリーのパパです！"}
, 
[86201313] = {id = 86201313, name = "はいっ！　血のつながったお父さんです！"}
, 
[86201314] = {id = 86201314, name = "はいっ、団員さんやってます！\nすっごく強いんですよー！"}
, 
[86201315] = {id = 86201315, name = "お家でリリーのプライドが無くなりそうで困ってるって相談したんです！"}
, 
[86201316] = {id = 86201316, name = "ほんとに助けてくれるなんて…\n優しくて立派な、自慢のパパです！"}
, 
[86201317] = {id = 86201317, name = "あっ、そこはどうでもいいから！\nリリーちゃんのパパって、騎士団の幹部なの？"}
, 
[86201318] = {id = 86201318, name = "はい、そうですけど…？"}
, 
[86201319] = {id = 86201319, name = "…リリーちゃん、握手握手！"}
, 
[86201320] = {id = 86201320, name = "えっ？　は…はい！"}
, 
[86201321] = {id = 86201321, name = "リリーちゃん、わたし達のプライドは、\nキミのような人材を求めていたのだよ！"}
, 
[86201322] = {id = 86201322, name = "これからもいっしょに、\nこのプライドを盛り上げていってくれるね！？"}
, 
[86201323] = {id = 86201323, name = "…はい！　リリー、頑張ります！"}
, 
[86201324] = {id = 86201324, name = "露骨にコネ目的じゃない…"}
, 
[86201325] = {id = 86201325, name = "まあまあ。\nリリーちゃん本人も頑張り屋さんだし。"}
, 
[86201326] = {id = 86201326, name = "それじゃ、プライド再開のお祝いと\nリリーちゃんのパパに感謝してパーティでもしよっか！"}
, 
[86201327] = {id = 86201327, name = "…まあ、今日くらいはいいかもね。"}
, 
[86201328] = {id = 86201328, name = "無礼講…？"}
, 
[86201329] = {id = 86201329, name = "じゃあ、ノエルちゃんのカフェに行こっか！\n行くよ、リーダー、リリーちゃん！"}
, 
[86201330] = {id = 86201330, name = "待ってください、先輩～！"}
, 
[86201331] = {id = 86201331, name = "リーダーさんも皆さんも、お疲れ様です。\nプライドがつぶれかけるなんて…大変でしたね。"}
, 
[86201332] = {id = 86201332, name = "あの…ワタシ、何も知らなくてお手伝いできなかったので\nせめて、お茶とケーキをご馳走させてください。"}
, 
[86201333] = {id = 86201333, name = "うちのペット…バーディアが、朝産んだばかりの卵を\n使ったものです。美味しいので、ぜひ。"}
, 
[86201334] = {id = 86201334, name = "もー、そんな気にしなくていいのにー。\nちょっとくすぐらせてもらえれば、十分だからさ！"}
, 
[86201335] = {id = 86201335, name = "えっ、くすぐらせるって…"}
, 
[86201336] = {id = 86201336, name = "もちろん、そのままの意味だよー！\nおりゃー！"}
, 
[86201337] = {id = 86201337, name = "ふわっ…んんっ…あはっ…\nく、くすぐるのやめてください、エイプリルさん～！"}
, 
[86201338] = {id = 86201338, name = "ば、ばかばかエイプリル！\nそんな、いやらしいいたずらは止めなさい…！"}
, 
[86201339] = {id = 86201339, name = "いやらしくはないだろ。"}
, 
[86201340] = {id = 86201340, name = "フランちゃん、大人になるといろんな見方があるの。\nただそれだけよ。"}
, 
[86201341] = {id = 86201341, name = "ああっオリヴィアさん、鼻血出てますー！\nリリーみたいになってますー！　大丈夫ですかー！"}
, 
[86201342] = {id = 86201342, name = "っリ、リーダーさん、助けてくださいぃ…！"}
, 
[86201343] = {id = 86201343, name = "ふふ、今日はこれぐらいにしておいてあげよう…"}
, 
[86201344] = {id = 86201344, name = "はぁ…はぁ…\nやっと終わった…"}
, 
[86201345] = {id = 86201345, name = "ごめんなさいね、ノエル…\nエイプリルったら、全然止まらなくて…"}
, 
[86201346] = {id = 86201346, name = "オリヴィアさんの鼻血も止まらなかったですしね！"}
, 
[86201347] = {id = 86201347, name = "こいつら、すぐ遊ぶな…"}
, 
[86201348] = {id = 86201348, name = "楽しいのはいいけど…エイプリルちゃん、たしか\n行きたいところがあるって言ってなかったかしら。"}
, 
[86201349] = {id = 86201349, name = "あーっ、忘れてた！　そうそう。"}
, 
[86201350] = {id = 86201350, name = "リーダーってさ、『天の塔』に\n行ったことある？"}
, 
[86201351] = {id = 86201351, name = "リーダーはこの世界に来たばかりだから\nわからないわよね。"}
, 
[86201352] = {id = 86201352, name = "さすがリーダーさんですね！\n物知りですー！"}
, 
[86201353] = {id = 86201353, name = "じゃ、改めて説明するとしましょう。\nってわけで、フランちゃんよろしくー！"}
, 
[86201354] = {id = 86201354, name = "…人任せ。まぁ、いいけど。"}
, 
[86201355] = {id = 86201355, name = "天の塔というのは、この大陸のどこからでも見える\nはるか昔に人々が建てた、高い塔のこと。"}
, 
[86201356] = {id = 86201356, name = "いろんな伝説があるんですよね。まず今の技術じゃ\nあの建物は建てられないし…"}
, 
[86201357] = {id = 86201357, name = "いちばん有名なのは、塔の頂上まで行けたら女神様が\nなんでも願いを叶えてくれる…っていう話ですよね。"}
, 
[86201358] = {id = 86201358, name = "今は冒険者達の試練の場として有名ね。あそこでしか\n体験できない、不思議な戦いができるとかって。"}
, 
[86201359] = {id = 86201359, name = "私達もそろそろ挑戦していいかもしれないわね。"}
, 
[86201360] = {id = 86201360, name = "やったー！　話が早ーい！\nじゃあ今すぐ行こう、ねぇリーダー！"}
, 
[86201361] = {id = 86201361, name = "天の塔…頂上にたどりついた人はほとんどいないって\n言うけど、ちょっと楽しみね。"}
, 
[86201362] = {id = 86201362, name = "女神様に会えたら、ぜひとも数えきれないほどの\n金貨をお願いしたいところだけれど…うふふ…"}
, 
[86201363] = {id = 86201363, name = "わー、ステキです！\nリリーは女神様と手合わせしてみたいです！"}
, 
[86201364] = {id = 86201364, name = "女神と戦おうとしない。"}
, 
[86201365] = {id = 86201365, name = "ふふ。皆さん、頑張ってくださいね。"}
, 
[86201366] = {id = 86201366, name = "うんっ、じゃあ行ってきまーす。\nノエルちゃんはお土産楽しみに待っててねー！"}
, 
[86201367] = {id = 86201367, name = "とうちゃ～っく！"}
, 
[86201368] = {id = 86201368, name = "天の塔に入るには管理人の許可がいるって\n聞いてたけど…それらしい人は見当たらないわね。"}
, 
[86201369] = {id = 86201369, name = "うーん、どっかその辺で\nだらだらお昼寝してるんじゃない？"}
, 
[86201370] = {id = 86201370, name = "お前と一緒にしない。"}
, 
[86201371] = {id = 86201371, name = "あ！　もしかして、\nあの人が管理人さんじゃないですか！？"}
, 
[86201372] = {id = 86201372, name = "あの人って…どこです？"}
, 
[86201373] = {id = 86201373, name = "あそこですよー！\n塔の陰で横になってる人です！"}
, 
[86201374] = {id = 86201374, name = "すぅ…すぅ…"}
, 
[86201375] = {id = 86201375, name = "リーダーさん？\nすごく驚いてるみたいだけど…どうしたのかしら？"}
, 
[86201376] = {id = 86201376, name = "なになにリーダー。\n生き別れの家族に会ったみたいな顔してー。"}
, 
[86201377] = {id = 86201377, name = "すぅ…すぅ…\nんん…もういや…帰してぇ…"}
, 
[86201378] = {id = 86201378, name = "うなされてるし…"}
, 
[86201379] = {id = 86201379, name = "あのっ、大丈夫ですかー！？\n嫌な夢でも見てるんですかー！？"}
, 
[86201380] = {id = 86201380, name = "さすがリリーちゃん、大声で起こすことに\nためらいがない！"}
, 
[86201381] = {id = 86201381, name = "んん～うるさいなぁ…\n挑戦者なら、勝手に入っといてよぉ…"}
, 
[86201382] = {id = 86201382, name = "そ、そんな！？\nいくらなんでも雑すぎないですか！"}
, 
[86201383] = {id = 86201383, name = "いいんだよ、別にぃ。\n管理人なんてただのお飾りなんだから…ふわぁ。"}
, 
[86201384] = {id = 86201384, name = "ん、そこのあんた。\nなんか見覚えがあるような――"}
, 
[86201385] = {id = 86201385, name = "って、まさか…\nあのときの…転生者？"}
, 
[86201386] = {id = 86201386, name = "えーっ？　リーダー、管理人さんと知り合いなの？\n異世界から来たのに？　どういうこと？"}
, 
[86201387] = {id = 86201387, name = "…人違いですぅ。こんな人知りません～。"}
, 
[86201388] = {id = 86201388, name = "いや、さっき明らかに知り合いだって\n反応してたじゃない！"}
, 
[86201389] = {id = 86201389, name = "リーダー、この人誰？"}
, 
[86201390] = {id = 86201390, name = "エヴァンテって…\n女神様と同じ名前ですよね！　ま、まさか…！"}
, 
[86201391] = {id = 86201391, name = "ええっ！？　願いをかなえてもらえるっていう\nあの女神エヴァンテ様が！？　今、ここに！？"}
, 
[86201392] = {id = 86201392, name = "…リーダー、リリー。それはありえない。"}
, 
[86201393] = {id = 86201393, name = "あっはっはー、そうだよふたりともー。\n女神がこんなところにいるはずないじゃーん。"}
, 
[86201394] = {id = 86201394, name = "リーダーさんは、何か勘違いしてるみたいねぇ。"}
, 
[86201395] = {id = 86201395, name = "リーダー。この大陸だとね、信心深い親が\n女神様の名前を子供に名付けるのは珍しくないのよ。"}
, 
[86201396] = {id = 86201396, name = "地上で会いに行ける女神様なんていたら…\nお布施でお金儲けができそうですけどねぇ。ふふ。"}
, 
[86201397] = {id = 86201397, name = "つまりえっと…\nこの人は女神様じゃないってことですか！？"}
, 
[86201398] = {id = 86201398, name = "そりゃあそうだよ～！\n女神様がこんなところでダラダラお昼寝しないでしょ！"}
, 
[86201399] = {id = 86201399, name = "なるほど！\nさすが先輩…観察眼がすごいです！！"}
, 
[86201400] = {id = 86201400, name = "…はーあ。ほんとついてないなー。\n仕事サボってただけで、こんな場所に左遷だなんて…"}
, 
[86201401] = {id = 86201401, name = "ところであんた、こっちの世界の名前ってなんだっけ。\n…ま、リーダーでいっか。みんな呼んでるし。"}
, 
[86201402] = {id = 86201402, name = "あーぁ、あんたの顔見て、あの時のゲーム\nまだクリアしてないの思い出しちゃった…"}
, 
[86201403] = {id = 86201403, name = "ねぇ、なんでこの世界ゲームないの？\n代わりになりそうなものある？"}
, 
[86201404] = {id = 86201404, name = "エヴァちゃんとリーダーさん、何か話してるところ\n悪いけど、お客さんが来たようよ。"}
, 
[86201405] = {id = 86201405, name = "客ぅ…？"}
, 
[86201406] = {id = 86201406, name = "ほう、ここが噂に聞く『天の塔』か！\n話に違わぬ立派な塔だな！"}
, 
[86201407] = {id = 86201407, name = "へっ、こんなところ、俺達がさっさと\n攻略してやるぜ！"}
, 
[86201408] = {id = 86201408, name = "あ～、あんたらも挑戦者ね。\nオッケーオッケー。"}
, 
[86201409] = {id = 86201409, name = "じゃ、適当に中へ進んじゃって。\n――どうなってもいい覚悟があるなら、ね。"}
, 
[86201410] = {id = 86201410, name = "わ～。あの挑戦者の人達、なんか強そ～。"}
, 
[86201411] = {id = 86201411, name = "さすがは天の塔ねぇ。\n始まりの森よりも、強者ぞろいみたい。"}
, 
[86201412] = {id = 86201412, name = "天の塔に入るには審査が必要だと聞いていたが…\nただ進むだけでいいのだな？　では、さっそく――"}
, 
[86201413] = {id = 86201413, name = "う、うわああああああああああ！？"}
, 
[86201414] = {id = 86201414, name = "…何、今の。"}
, 
[86201415] = {id = 86201415, name = "入り口をくぐろうとしたら、\n何か、すごい力で跳ね返された…のかしら？"}
, 
[86201416] = {id = 86201416, name = "あー、あんた達は不合格みたい。\nおとなしく諦めてねー。"}
, 
[86201417] = {id = 86201417, name = "ふ、不合格とはどういうことだ！？\nそんなことはありえない！"}
, 
[86201418] = {id = 86201418, name = "きっと何か細工したに違いない！\n俺達は認めんぞ！"}
, 
[86201419] = {id = 86201419, name = "はぁ…おとなしく諦めろって言ったのに。\nまったくもう…"}
, 
[86201420] = {id = 86201420, name = "あたし雑魚の相手するほど暇じゃないし。\nあとはリーダー達に任せるわ～"}
, 
[86201421] = {id = 86201421, name = "えっ？　リ、リリー達が戦うんですか！？"}
, 
[86201422] = {id = 86201422, name = "おっと、これはまた急な話だねー。"}
, 
[86201423] = {id = 86201423, name = "あんた達ならきっと大丈夫。\nあたしは、その力を信じて――"}
, 
[86201424] = {id = 86201424, name = "…ぐぅ。"}
, 
[86201425] = {id = 86201425, name = "ね、寝るなぁ！"}
, 
[86201426] = {id = 86201426, name = "どいつもこいつも馬鹿にしやがって…\n許さないからな！"}
, 
[86201427] = {id = 86201427, name = "しかたないわね…\n早く終わらせちゃいましょう。"}
, 
[86201428] = {id = 86201428, name = "よっしゃ、エイプリルちゃんに任せなさ―い♪"}
, 
[86201429] = {id = 86201429, name = "ふわ～あ、よく寝た…\nあ、雑魚達もいなくなってる。"}
, 
[86201430] = {id = 86201430, name = "もー、戦うの面倒くさかったんだからねー。"}
, 
[86201431] = {id = 86201431, name = "それがわかってるから、あんた達に任せたのよ！"}
, 
[86201432] = {id = 86201432, name = "はっきり言うな。"}
, 
[86201433] = {id = 86201433, name = "それに塔にも入れないような奴らなら、\nあんた達でも倒せるわよ。"}
, 
[86201434] = {id = 86201434, name = "ところでさっきのあれ、何だったのかしら？\n挑戦者の人が、入口で跳ね返されていたけど…"}
, 
[86201435] = {id = 86201435, name = "見えない力でバーン！　って感じで\nすごかったですね！"}
, 
[86201436] = {id = 86201436, name = "アレはこの塔が挑戦者を選別してるのよ。\n弱いやつが入ろうとすると…バーンってね。"}
, 
[86201437] = {id = 86201437, name = "ま、中の戦いもなかなかしんどいし。\n塔なりの優しさなのかもしれないけど…"}
, 
[86201438] = {id = 86201438, name = "この選別のせいで、\n逆恨みする奴らとか出てきて面倒でねー。"}
, 
[86201439] = {id = 86201439, name = "逆恨み…？"}
, 
[86201440] = {id = 86201440, name = "ちょっと塔の裏でも見てきて。\nそれでわかるから。"}
, 
[86201441] = {id = 86201441, name = "…わわ！？　一面ラクガキまみれです！！"}
, 
[86201442] = {id = 86201442, name = "全部逆恨みしたやつらが描いていったの。\n陰湿だよねぇ。"}
, 
[86201443] = {id = 86201443, name = "まぁ、落書きに害はないから\n放っておいてるんだけどさぁ。"}
, 
[86201444] = {id = 86201444, name = "害はあるだろ…"}
, 
[86201445] = {id = 86201445, name = "後は侵入者の退治で忙しいから、しょうがないの。"}
, 
[86201446] = {id = 86201446, name = "侵入者って…入口以外から入ろうとするの？"}
, 
[86201447] = {id = 86201447, name = "そう。それも無駄なんだけど、入り口よりは\n夢があるみたいで、なかなかあきらめなくてね。"}
, 
[86201448] = {id = 86201448, name = "ほら、今まさにあの木陰に隠れてるやつらが\n狙ってるから、頼んだよ。"}
, 
[86201449] = {id = 86201449, name = "じゃあ最初の試練ってことで。\nあいつら倒さなきゃ、天の塔に入れないっていうね。"}
, 
[86201450] = {id = 86201450, name = "うん、期待して寝て待ってるよー。\n…ふわぁ。"}
, 
[86201451] = {id = 86201451, name = "もう、こんな時だけ管理人ぶるんだからー。\nでもしょうがない、やるしかないねー。"}
, 
[86201452] = {id = 86201452, name = "じゃあ倒した人達を\nエヴァちゃんのところへ連れていきましょうか。"}
, 
[86201453] = {id = 86201453, name = "エヴァちゃーん！\nちゃんと捕まえてきたよー！"}
, 
[86201454] = {id = 86201454, name = "…ああ、こいつらかー。ちぇっ。"}
, 
[86201455] = {id = 86201455, name = "な、何かダメでしたか！？\nこう、もっと締め上げなきゃ…とか！？"}
, 
[86201456] = {id = 86201456, name = "いやダメじゃないけどさー。\nいちばん捕まえてほしい奴じゃなかったんだよね。"}
, 
[86201457] = {id = 86201457, name = "塔にちょっかいかけてくる奴の中で、\nとびっきり厄介な奴がいてさ。"}
, 
[86201458] = {id = 86201458, name = "それって、どんな人…？"}
, 
[86201459] = {id = 86201459, name = "暑苦しくて、うるさくて、やかましくて…\nそうそう、ちょうどあんな感じ――"}
, 
[86201460] = {id = 86201460, name = "ふっふっふっふっふっふ…"}
, 
[86201461] = {id = 86201461, name = "っていうかあれが、アルトゥーロ本人だわ。"}
, 
[86201462] = {id = 86201462, name = "ようエヴァンテ！\n今日こそ天の塔に入らせてもらうぜ！"}
, 
[86201463] = {id = 86201463, name = "その時は…お前も俺に惚れていいんだぜ！"}
, 
[86201464] = {id = 86201464, name = "さすがにあんたに惚れるほど飢えてないって。\nほんと懲りないやつ。"}
, 
[86201465] = {id = 86201465, name = "わっはっはっは！　諦めの悪さと筋肉は、\n俺の数ある取り得のうちのひとつだ！"}
, 
[86201466] = {id = 86201466, name = "ええ、なんというか…\nすごいオーラね…"}
, 
[86201467] = {id = 86201467, name = "ええ、なんというか…\n世界にはいろんな人がいるのねぇ。"}
, 
[86201468] = {id = 86201468, name = "筋肉がすごいです！\nこれがあれですか、筋肉だるまってやつですか！"}
, 
[86201469] = {id = 86201469, name = "お前もよく失礼なことを言う…"}
, 
[86201470] = {id = 86201470, name = "ん…？　今日は見慣れない女子がいっぱいいるな。\nしかもよく見りゃ全員とびっきりの上玉じゃねえか！"}
, 
[86201471] = {id = 86201471, name = "へへっ、俺の筋肉が囁いてやがるぜ…\n今こそこの雄々しさを世に示せ、ってな！　フンッ！"}
, 
[86201472] = {id = 86201472, name = "な、何…！？\n謎の踊りを見せ始めたけど…！？"}
, 
[86201473] = {id = 86201473, name = "フンッ、これが大胸筋！　フンッ、これが僧帽筋！\nフンッ、これが腹直筋！　そして…上腕二頭筋！"}
, 
[86201474] = {id = 86201474, name = "な、何、こいつは…\n本でも見たことない…奇妙な人間…！"}
, 
[86201475] = {id = 86201475, name = "わははは！　どうだいお嬢ちゃんたち！\n俺の筋肉の輝きは、キミ達の瞳にどう映ってる！？"}
, 
[86201476] = {id = 86201476, name = "うーん、『見てられない』って感じかしら？"}
, 
[86201477] = {id = 86201477, name = "ふっ、まっすぐ見れないなんて、かわいいな。\nおっと、そこのお嬢ちゃんもどうだい？"}
, 
[86201478] = {id = 86201478, name = "この黒光りする筋肉…触ってもいいんだぜ♪"}
, 
[86201479] = {id = 86201479, name = "ゴフーッ！？"}
, 
[86201480] = {id = 86201480, name = "ぎ、ぎゃああああ！\n血が、俺の目にぃぃぃ…！！"}
, 
[86201481] = {id = 86201481, name = "はっ、す、すみません！\n驚いちゃって、勝手に血がー！"}
, 
[86201482] = {id = 86201482, name = "いいぞ、リリー！\nもっとやれ！"}
, 
[86201483] = {id = 86201483, name = "もうしっちゃかめっちゃかねぇ…"}
, 
[86201484] = {id = 86201484, name = "ぬおおおおおっ！？\nなぜだ…なぜ俺はこんなにも女子にモテない！"}
, 
[86201485] = {id = 86201485, name = "うーん、エヴァちゃんが言ってたとおり\n暑苦しくてやかましいから、かしら？"}
, 
[86201486] = {id = 86201486, name = "近くにいると疲れるから。"}
, 
[86201487] = {id = 86201487, name = "エイプリルちゃんはねー、『俺が主人公だ』みたいな\n勢いがきついからだと思う！"}
, 
[86201488] = {id = 86201488, name = "ぐ、ぐぬぬっ…\nどいつもこいつも、俺の良さをわからないのか…！！"}
, 
[86201489] = {id = 86201489, name = "この雄々しい筋肉を惜しげもなく見せてるのに、\n女子はなぜか俺から逃げていく！"}
, 
[86201490] = {id = 86201490, name = "これは呪いか？　それとも神が課した試練か！？\nならば神よ…俺は貴様を憎むぞ！"}
, 
[86201491] = {id = 86201491, name = "なにその理不尽な憎しみ…"}
, 
[86201492] = {id = 86201492, name = "…今、生まれて初めて全能の神に同情したわ。"}
, 
[86201493] = {id = 86201493, name = "だっておかしいだろ！　女子は筋肉大好きだろ！？\nなあ？　好きなんだろ？　なぁなぁなぁ！！"}
, 
[86201494] = {id = 86201494, name = "うおおおおお！　憎い！　俺を愛さない全ての女子と\n全てのモテるやつが憎い！！"}
, 
[86201495] = {id = 86201495, name = "ううっ…リーダー、後ろに隠れさせて…\n私、この勢いに酔いそう…"}
, 
[86201496] = {id = 86201496, name = "リリーも、また血を吐いちゃいそうですぅ…！"}
, 
[86201497] = {id = 86201497, name = "あっ、じゃあ私もリーダーの後ろにいるー！\n熱気をちょっと遮れそうだし！"}
, 
[86201498] = {id = 86201498, name = "あたしはおんぶしてもらえれば、それでいいから。\nよいしょ、っと。"}
, 
[86201499] = {id = 86201499, name = "あらあら、リーダーさんたら\nモテモテねぇ。"}
, 
[86201500] = {id = 86201500, name = "さすがリーダーさん、みんなの期待に応えて\n素敵ね～。"}
, 
[86201501] = {id = 86201501, name = "なぜだ…！　そんな普通のやつより、\n俺のほうがずっと筋肉があるし、守ってやれるぞ！"}
, 
[86201502] = {id = 86201502, name = "うーん、別にわたし達は自分で戦えるから\n守ってもらえなくていいしー。"}
, 
[86201503] = {id = 86201503, name = "一緒にいて楽しければ、それでいいんだよね！"}
, 
[86201504] = {id = 86201504, name = "なっ、それはつまり…\n俺と一緒にいるのは…"}
, 
[86201505] = {id = 86201505, name = "まぁ楽しくはないよね！"}
, 
[86201506] = {id = 86201506, name = "なぐわはぁっ！？"}
, 
[86201507] = {id = 86201507, name = "…ざ、残酷だわ。"}
, 
[86201508] = {id = 86201508, name = "さすがエイプリルちゃん、容赦ないわぁ。"}
, 
[86201509] = {id = 86201509, name = "でも、待ってください！\nなんだかアルトゥーロさん、まだ元気みたいです！"}
, 
[86201510] = {id = 86201510, name = "ふふふ…筋肉に理解がないのなら、\n筋肉を理解させるまで！"}
, 
[86201511] = {id = 86201511, name = "たとえ俺に興味がなくとも！　近くにいるだけで、\n女子の素晴らしい力は得てみせる！"}
, 
[86201512] = {id = 86201512, name = "な、なんだかよくわかりませんが、\n怖いことを言われてることだけはわかりますー！"}
, 
[86201513] = {id = 86201513, name = "…この筋肉ダルマ、早く始末すべき。"}
, 
[86201514] = {id = 86201514, name = "ああっ、血が燃えて、筋肉も盛り上がっている…\nこれが俺の真の力…！"}
, 
[86201515] = {id = 86201515, name = "ふ…ふふふ…ふふふふふふ…！"}
, 
[86201516] = {id = 86201516, name = "やはり！　俺は試されているのだな…神に！！"}
, 
[86201517] = {id = 86201517, name = "…は？"}
, 
[86201518] = {id = 86201518, name = "今、俺は確信した！\n俺がモテないのは、神に課された崇高な試練なのだと！"}
, 
[86201519] = {id = 86201519, name = "なぜならばぁ！　筋肉が女子に嫌われることなど、\n絶対にありえないからだぁ！"}
, 
[86201520] = {id = 86201520, name = "あー…これは神でも救えないわー。"}
, 
[86201521] = {id = 86201521, name = "リーダー…などと呼ばれていたな。\nお前を倒すことで、俺は神に認められる！"}
, 
[86201522] = {id = 86201522, name = "そして…念願のハーレムを手に入れられるのだ！\nふはははははは！！"}
, 
[86201523] = {id = 86201523, name = "さあ、覚悟はいいな？\nお前達は今、神話の目撃者となるのだぁっ！！"}
, 
[86201524] = {id = 86201524, name = "はぁ…はぁ…はぁ…\nし、しぶといやつだった…"}
, 
[86201525] = {id = 86201525, name = "ここまで打ちのめせば大丈夫でしょうか…？"}
, 
[86201526] = {id = 86201526, name = "とりあえず、この柱に縛っておくね。\nこのまま目が覚めたときが怖いし。"}
, 
[86201527] = {id = 86201527, name = "っておいこら、天の塔の柱に縛り付けるな。\nここに置いておこうとするな。"}
, 
[86201528] = {id = 86201528, name = "あちゃ、ばれたか！"}
, 
[86201529] = {id = 86201529, name = "もう…私達だってまたここに来るんだから、\nここに放っておいたら大変な――"}
, 
[86201530] = {id = 86201530, name = "って、ひぃぃ！？"}
, 
[86201531] = {id = 86201531, name = "アルトゥーロ、復！　活！！"}
, 
[86201532] = {id = 86201532, name = "そんな…\nあれだけやっても、まだ立ち上がるんですかー！？"}
, 
[86201533] = {id = 86201533, name = "あいつ、筋肉だけは無駄にあるから\nやたらタフなのよねー。ほんと厄介。"}
, 
[86201534] = {id = 86201534, name = "ふはははは！　どうだ女子達！\n筋肉の偉大さを理解したかぁ！？"}
, 
[86201535] = {id = 86201535, name = "そして…隙ありぃ！\n今こそリーダー、お前の息の根を…"}
, 
[86201536] = {id = 86201536, name = "って、うおぉぉぉ！？"}
, 
[86201537] = {id = 86201537, name = "…リーダーさんに手出しはさせません。"}
, 
[86201538] = {id = 86201538, name = "ノエルさん！　どうしてここにー！？"}
, 
[86201539] = {id = 86201539, name = "えっと、常連の冒険者さん達からいろいろ噂を聞いて…\n心配になって、駆け付けたんです。"}
, 
[86201540] = {id = 86201540, name = "…リーダーさん、お怪我はありませんか？"}
, 
[86201541] = {id = 86201541, name = "それなら良かったです…\nふぅ、ほっとしました。"}
, 
[86201542] = {id = 86201542, name = "…い、いえ、ワタシはただ、リーダーさんのことを\n考えたら…夢中で…"}
, 
[86201543] = {id = 86201543, name = "ぬぐぅ…ま、また新しい子をお前はぁ…！"}
, 
[86201544] = {id = 86201544, name = "ま、まだ生きてる…！　不死身…！？"}
, 
[86201545] = {id = 86201545, name = "さあ女子達よ。\n俺の山脈のごとき大胸筋に飛び込んでごらん！"}
, 
[86201546] = {id = 86201546, name = "あーもう、うっとうしいわねー！"}
, 
[86201547] = {id = 86201547, name = "おお、エヴァンテ！　ここで近づいてくるとは、\nやはりお前は俺のことが好――"}
, 
[86201548] = {id = 86201548, name = "寝ぼけてんじゃ…ないわよ！"}
, 
[86201549] = {id = 86201549, name = "ぐおおおおおぉぉぉぉっ！？"}
, 
[86201550] = {id = 86201550, name = "すごいです！\n空の彼方まで吹っ飛んで…消えちゃいました！"}
, 
[86201551] = {id = 86201551, name = "…死んだか。"}
, 
[86201552] = {id = 86201552, name = "不死身だから、大丈夫でしょ。\nでも、なのに中に入れなかったのは――"}
, 
[86201553] = {id = 86201553, name = "…やっぱり、天の塔もやかましいのは嫌だったとか？"}
, 
[86201554] = {id = 86201554, name = "あの、それよりも…\nエヴァはなぜこんな強いの…！？"}
, 
[86201555] = {id = 86201555, name = "ま、腐っても女神だからねー。"}
, 
[86201556] = {id = 86201556, name = "…ごまかした。"}
, 
[86201557] = {id = 86201557, name = "これなら最初から\nエヴァが戦ってれば良かったじゃない！"}
, 
[86201558] = {id = 86201558, name = "やだよ面倒くさいし。"}
, 
[86201559] = {id = 86201559, name = "エヴァンテさんって…強くて不思議な人ですね？"}
, 
[86201560] = {id = 86201560, name = "はい！　それにとっても面白い人ですー！"}
, 
[86201561] = {id = 86201561, name = "まぁ、楽しいからなんでもいいんじゃないかな！"}
, 
[86201562] = {id = 86201562, name = "エヴァちゃん、天の塔は守れて良かったわね。"}
, 
[86201563] = {id = 86201563, name = "うん、あんた達のおかげ。\nありがとうね。"}
, 
[86201564] = {id = 86201564, name = "…ああ、そういえば大事なこと言い忘れてたわ。"}
, 
[86201565] = {id = 86201565, name = "大事なこと…？"}
, 
[86201566] = {id = 86201566, name = "――天の塔へようこそ。\nあんた達、挑戦する？"}
, 
[86201567] = {id = 86201567, name = "あら…？\nめずらしいおふたりが来ましたね～。"}
, 
[86201568] = {id = 86201568, name = "よう、おまえら。\n元気でやってるか？"}
, 
[86201569] = {id = 86201569, name = "リッタとユーナですよ！\n歓迎するですっ！"}
, 
[86201570] = {id = 86201570, name = "あれー。ふたりとも、いらっしゃい！\nお店、忙しいんじゃないの？　大丈夫ー？"}
, 
[86201571] = {id = 86201571, name = "さすがにちょっと離れるぐらい大丈夫だっての。"}
, 
[86201572] = {id = 86201572, name = "そっちは最近、頑張ってるらしいな。\nよく噂を聞くよ。"}
, 
[86201573] = {id = 86201573, name = "そんな…\nいつもふたりが支援してくれてるおかげよ。"}
, 
[86201574] = {id = 86201574, name = "ま。同じぐらい、めちゃくちゃな噂も\n聞いてるですがね。"}
, 
[86201575] = {id = 86201575, name = "それは…\n何かの勘違いであることを祈るしかないわね。"}
, 
[86201576] = {id = 86201576, name = "あのあのっ、おふたりがわざわざここに来たってことは\n何かご依頼があるんでしょうかっ！"}
, 
[86201577] = {id = 86201577, name = "当たり前ですっ。\n何もなしに来るわけないですっ。"}
, 
[86201578] = {id = 86201578, name = "実は、隣の『ニムシュ国』へ行って、\n『ヒッタイト鉱石』を手に入れてきて欲しいのです。"}
, 
[86201579] = {id = 86201579, name = "あたしもリッタも仕事で必要になったんだけど、\n近頃、急に手に入りにくくなってな。"}
, 
[86201580] = {id = 86201580, name = "それで、お前たちに頼もうってことになったんだ。"}
, 
[86201581] = {id = 86201581, name = "おおっ、なんだか冒険っぽいクエストですー！"}
, 
[86201582] = {id = 86201582, name = "他国で本、収集したい…気になる。"}
, 
[86201583] = {id = 86201583, name = "リーダーさん、こちらのクエストはどうしますか？"}
, 
[86201584] = {id = 86201584, name = "リリーもそう思いますー！\nどんなクエストでも行くしかないですー！"}
, 
[86201585] = {id = 86201585, name = "うん。だから受注、お願い。"}
, 
[86201586] = {id = 86201586, name = "助かるよ。\nリーダー、後はよろしく頼むな。"}
, 
[86201587] = {id = 86201587, name = "帰ってきたら、\nちょっとくらいサービスしてやってもいいです。"}
, 
[86201588] = {id = 86201588, name = "期待して待っててやるですよ。"}
, 
[86201589] = {id = 86201589, name = "わーっ！　リーダーさん、皆さん、見てくださいっ！\nでっかい門ですよ！　すごいですー！"}
, 
[86201590] = {id = 86201590, name = "門はうちの国にもあるだろ。"}
, 
[86201591] = {id = 86201591, name = "はっ…たしかにそうでした！"}
, 
[86201592] = {id = 86201592, name = "でも、やっぱりうちの国とは雰囲気が違うみたい。\nこれが『ニムシュ国』なのね。"}
, 
[86201593] = {id = 86201593, name = "おまえ達、この国になんの用だ。"}
, 
[86201594] = {id = 86201594, name = "私達、アララト王国のプライドで、\n『ヒッタイト鉱石』を手に入れたいんです。"}
, 
[86201595] = {id = 86201595, name = "そういうこと。だから、早く門を開けて――"}
, 
[86201596] = {id = 86201596, name = "…その程度なら、入国は勧めない。\n他のところで手に入れたほうがいい。"}
, 
[86201597] = {id = 86201597, name = "って、なんでそうなるのー！？"}
, 
[86201598] = {id = 86201598, name = "俺の善意だ。素直に受け取れ。"}
, 
[86201599] = {id = 86201599, name = "そんなわけにはいかない。\n私達もクエストを受けた身。"}
, 
[86201600] = {id = 86201600, name = "はいっ、フランさんとリーダーさんの\n言うとおりですっ！　開けてくださーい！"}
, 
[86201601] = {id = 86201601, name = "ええ、受けた以上はかならずやりきらなきゃなの。\nだから、そこを通して。"}
, 
[86201602] = {id = 86201602, name = "どうしてもは入りたいと言うなら、\n止める気はない。"}
, 
[86201603] = {id = 86201603, name = "だが、俺は止めたからな。恨むなよ。"}
, 
[86201604] = {id = 86201604, name = "…なんだか、意味深だったけど…\n何かあるのかしら？"}
, 
[86201605] = {id = 86201605, name = "レッドだから、という風でもなかったですし…\nちょっと気になりますね。"}
, 
[86201606] = {id = 86201606, name = "これで中に入れるんだし、気にしない気にしない！\nさ、ヒッタイト鉱石ちゃんを見つけに行こー！"}
, 
[86201607] = {id = 86201607, name = "うーん…見つかんないねー。"}
, 
[86201608] = {id = 86201608, name = "フランちゃ～ん。\nこの洞窟に『ヒッタイト鉱石』があるんじゃないの～？"}
, 
[86201609] = {id = 86201609, name = "全然、影も形も見当たらないです！"}
, 
[86201610] = {id = 86201610, name = "おかしい…\nさして珍しい鉱石でもないはずなのに…"}
, 
[86201611] = {id = 86201611, name = "採掘できなくなったから、\n流通にも出なくなったってことなのかしら？"}
, 
[86201612] = {id = 86201612, name = "うーん、それならそうと普通に高値になっても\nいいと思うのだけど。"}
, 
[86201613] = {id = 86201613, name = "ちょっと、街のほうで聞き込みしてみましょうか。\nね、リーダーさん。行きましょう。"}
, 
[86201614] = {id = 86201614, name = "ここはニムシュ国の小さい街…オルドール街ね。\n私達の街と、あまり変わらないみたい。"}
, 
[86201615] = {id = 86201615, name = "ニムシュ国は地理が近いし、文化も似ているから当然。"}
, 
[86201616] = {id = 86201616, name = "じゃあ、あんまり楽しめなさそうだし…\n早くクエスト終わらせて帰ろー！"}
, 
[86201617] = {id = 86201617, name = "はいっ、街の人に聞き込みしまくりますー！"}
, 
[86201618] = {id = 86201618, name = "あのー、すいません！\n『ヒッタイト鉱石』って…"}
, 
[86201619] = {id = 86201619, name = "ひっ…！"}
, 
[86201620] = {id = 86201620, name = "…逃げた。"}
, 
[86201621] = {id = 86201621, name = "いえっ、きっとリリーの声が小さくて\n聞こえなかったんですよ！　申し訳ないです！"}
, 
[86201622] = {id = 86201622, name = "前向きか。"}
, 
[86201623] = {id = 86201623, name = "あっはっはー。さすがリリーちゃんだなー。"}
, 
[86201624] = {id = 86201624, name = "…って、あれ？\nさっきの人、まだこっち見てない？"}
, 
[86201625] = {id = 86201625, name = "…何なんだ、こいつら…"}
, 
[86201626] = {id = 86201626, name = "…どうしてレッドが…"}
, 
[86201627] = {id = 86201627, name = "あ、あの人だけじゃないです！\n街の人みんな、こっちをじーっと見てますよ！"}
, 
[86201628] = {id = 86201628, name = "あらあらー。舐めるように見るっていうのは、\nまさにこのことねぇ。"}
, 
[86201629] = {id = 86201629, name = "不快…"}
, 
[86201630] = {id = 86201630, name = "でも、この国でレッド差別が激しいなんて\n聞いたことなかったのだけど…"}
, 
[86201631] = {id = 86201631, name = "あわわっ…リーダーさん、悲しまないでくださいっ！"}
, 
[86201632] = {id = 86201632, name = "この国の人も何かあったのかもしれないですし！\nひどいことしないだけ、優しい人達ですっ！"}
, 
[86201633] = {id = 86201633, name = "大丈夫よ。私達はこういうのには慣れてるもの。"}
, 
[86201634] = {id = 86201634, name = "…リーダーが優しいから、ちょっと忘れてたけどね。"}
, 
[86201635] = {id = 86201635, name = "さっき、門番が警告してくれたのは、\nこのことだったのかもしれないわねぇ。"}
, 
[86201636] = {id = 86201636, name = "…おい、お前達！"}
, 
[86201637] = {id = 86201637, name = "おっ、噂をすればさっきの人ー！\nでも、門番なのにこんなところいていいの？"}
, 
[86201638] = {id = 86201638, name = "いいから逃げろ！　あいつらが…あいつらが来る！"}
, 
[86201639] = {id = 86201639, name = "あいつら…？　というか門番さん、\nどうしてそんなボロボロになって――"}
, 
[86201640] = {id = 86201640, name = "っ！？\n今、あっちですごい音が…！"}
, 
[86201641] = {id = 86201641, name = "んー、門番もさっさと逃げちゃったし…\nなんかややこしそうなこと発生？"}
, 
[86201642] = {id = 86201642, name = "リーダー、見に行こう。"}
, 
[86201643] = {id = 86201643, name = "さっき音がしたのは、この辺りだと思うけど…"}
, 
[86201644] = {id = 86201644, name = "あっ！　あれを見てください！！"}
, 
[86201645] = {id = 86201645, name = "ヒャッハー！\nこんな街、ぶっ壊しちまえー！！"}
, 
[86201646] = {id = 86201646, name = "うおー！\n燃やせ燃やせー！"}
, 
[86201647] = {id = 86201647, name = "おおーっ、過激な若者達だー！\n好き勝手暴れてんねー。"}
, 
[86201648] = {id = 86201648, name = "人間なのに、なかなか攻撃力がある…"}
, 
[86201649] = {id = 86201649, name = "もう、ふたりとも！\nのんきに話してないで、早く止めるわよ！"}
, 
[86201650] = {id = 86201650, name = "もちろんっ、突撃ですー！"}
, 
[86201651] = {id = 86201651, name = "くそ…強ぇ…\nなんなんだお前ら…"}
, 
[86201652] = {id = 86201652, name = "ふっふっふー。運が悪かったね！\nわたし達は通りすがりのプライドだよ！"}
, 
[86201653] = {id = 86201653, name = "あなた達の行動は見過せないので…\nちょっと大人しくしててもらいますね♪"}
, 
[86201654] = {id = 86201654, name = "くっ…オレ達じゃ手に負えねぇ…\n先生、お願いします！"}
, 
[86201655] = {id = 86201655, name = "先生…？"}
, 
[86201656] = {id = 86201656, name = "ふんっ、ここはアタシに任せな！"}
, 
[86201657] = {id = 86201657, name = "先生、ぶちかましてやってください！"}
, 
[86201658] = {id = 86201658, name = "あいよ、あっという間に片づけてやるわ！"}
, 
[86201659] = {id = 86201659, name = "あらあら、キャストレッドと人間が\n手を組んでるんですねぇ。"}
, 
[86201660] = {id = 86201660, name = "レッドだろうがアンレッドだろうが、\n邪魔するヤツはぶっ潰すまで！　覚悟しろ！"}
, 
[86201661] = {id = 86201661, name = "こっちだって、暴れる人にレッドも人間も\n関係ないです！　落ち着いてくださーい！"}
, 
[86201662] = {id = 86201662, name = "くぅっ…こんな奴らに…"}
, 
[86201663] = {id = 86201663, name = "せ、先生！？\nくそ…覚えてろー！"}
, 
[86201664] = {id = 86201664, name = "やったー！　やりましたね、リーダーさ――"}
, 
[86201665] = {id = 86201665, name = "きゃあっ！？\nま、またどこかから…おっきい音が…！"}
, 
[86201666] = {id = 86201666, name = "まだ暴動は続いている…"}
, 
[86201667] = {id = 86201667, name = "今の爆発音は別々の方角から聞こえてきましたし…\nどうやら暴動の参加者は、まだまだいるみたいですね。"}
, 
[86201668] = {id = 86201668, name = "数が多いと厄介ね…"}
, 
[86201669] = {id = 86201669, name = "こういう時は、敵のボスを\n倒しちゃえばいいんだよー！"}
, 
[86201670] = {id = 86201670, name = "んー、わかんないけど…\nきっと一番強そうな人じゃない？"}
, 
[86201671] = {id = 86201671, name = "それはさすがに安直すぎないかしら…？"}
, 
[86201672] = {id = 86201672, name = "大通りの奥のほう、ですかね？"}
, 
[86201673] = {id = 86201673, name = "たしかに、強い人は後ろのほうにいること\n多い気がします！"}
, 
[86201674] = {id = 86201674, name = "…そうか？"}
, 
[86201675] = {id = 86201675, name = "敵のボスを狙うことは賛成よ。\nまずは居場所を探りましょう！"}
, 
[86201676] = {id = 86201676, name = "暴動起こしてる誰かー！\n聞こえてたら返事してー！"}
, 
[86201677] = {id = 86201677, name = "どうしてそれで返事してもらえると思ってるの…！"}
, 
[86201678] = {id = 86201678, name = "相手が素直な人だったら、もしかしたらって\n思って…ね！"}
, 
[86201679] = {id = 86201679, name = "ね、じゃない。"}
, 
[86201680] = {id = 86201680, name = "思ったよりも暴動が大きくて\n全体がつかめないわねぇ…"}
, 
[86201681] = {id = 86201681, name = "やっぱり、リリー達で\nなんとかするしかないですね！"}
, 
[86201682] = {id = 86201682, name = "ん…？　お前達はなんだ？\n俺達の仲間じゃなさそうだな…！"}
, 
[86201683] = {id = 86201683, name = "目をつけられたみたいね…"}
, 
[86201684] = {id = 86201684, name = "こ、こっち来ますよ！"}
, 
[86201685] = {id = 86201685, name = "今は相手するのは時間がもったいないしー\n逃げよっか！"}
, 
[86201686] = {id = 86201686, name = "そうね…行くわよ！"}
, 
[86201687] = {id = 86201687, name = "うっ…そ、そんな急に言われても…"}
, 
[86201688] = {id = 86201688, name = "何言ってるですか、フラン！\n早く走るですー！"}
, 
[86201689] = {id = 86201689, name = "ま、待って…急に走られると…！"}
, 
[86201690] = {id = 86201690, name = "あうっ！？"}
, 
[86201691] = {id = 86201691, name = "あー！　フランさんが転んじゃいました！"}
, 
[86201692] = {id = 86201692, name = "…う、うるさい。\n走るのが、ちょっと苦手なだけ…"}
, 
[86201693] = {id = 86201693, name = "だからフランちゃん、この間\nわたしとの鬼ごっこ断ったの！？"}
, 
[86201694] = {id = 86201694, name = "それはおまえと遊びたくなかっただけ。"}
, 
[86201695] = {id = 86201695, name = "そんなー！？"}
, 
[86201696] = {id = 86201696, name = "なんの言い争いをしてるのよ！？\n早くフランを助けて――"}
, 
[86201697] = {id = 86201697, name = "ヒャッハー！　まぬけなチビをゲットだぜ！"}
, 
[86201698] = {id = 86201698, name = "ああ、フランちゃんが捕まっちゃった…！"}
, 
[86201699] = {id = 86201699, name = "こらーっ、フランちゃんに触るな！\nわたしだって触ったら怒られるのに！"}
, 
[86201700] = {id = 86201700, name = "だからそれは今関係ない！"}
, 
[86201701] = {id = 86201701, name = "関係あるよ、おおありだよ！"}
, 
[86201702] = {id = 86201702, name = "ねぇフランちゃん！\nその人とわたし、どっちがマシ！？　答えて！"}
, 
[86201703] = {id = 86201703, name = "どっちも鬱陶しい。"}
, 
[86201704] = {id = 86201704, name = "がはっ！？"}
, 
[86201705] = {id = 86201705, name = "ぐっ…お、俺まで巻き込むんじゃねぇ！"}
, 
[86201706] = {id = 86201706, name = "くそっ、バカにしやがって！\nこんなチビ、こっちはいつでも殺せるんだからな！"}
, 
[86201707] = {id = 86201707, name = "まずいわね…エイプリルが刺激した制で\nフランが完全に人質にされたわ。"}
, 
[86201708] = {id = 86201708, name = "エイプリルちゃんも傷心のあまり倒れてるし…\n弱ったわねぇ。"}
, 
[86201709] = {id = 86201709, name = "ううーっ！　ど、どうしましょう…！"}
, 
[86201710] = {id = 86201710, name = "お前ら、そこを動くんじゃねえぞ。\n動けばこいつの命は――"}
, 
[86201711] = {id = 86201711, name = "ぐはっ！？"}
, 
[86201712] = {id = 86201712, name = "さすがユーナ、素晴らしい一撃です。"}
, 
[86201713] = {id = 86201713, name = "リッタも良い一発くれてただろ。"}
, 
[86201714] = {id = 86201714, name = "にしても、ったく…\n子どもを人質にするなんて、とんだクズだな。"}
, 
[86201715] = {id = 86201715, name = "リッタとユーナ…！？\nどうしてここに！？"}
, 
[86201716] = {id = 86201716, name = "おまえらに依頼した後、たまたま旅人から\n『この街で暴動が多発してる』って聞いてな。"}
, 
[86201717] = {id = 86201717, name = "放っておいて見殺しにするより、恩を売っておくべきと\n判断して、助けに来たまでですっ。"}
, 
[86201718] = {id = 86201718, name = "おまえらなら大丈夫だと思ったけど…\n万が一ってこともあるしな。"}
, 
[86201719] = {id = 86201719, name = "…ふたりとも、ありがとう。"}
, 
[86201720] = {id = 86201720, name = "これくらい気にするなって。\nあたし達が依頼したせいで、巻き込んだわけだしな。"}
, 
[86201721] = {id = 86201721, name = "頼もしい仲間も増えたし、\n敵のボスを倒すだけですね。"}
, 
[86201722] = {id = 86201722, name = "…そうだね、そうだよね！"}
, 
[86201723] = {id = 86201723, name = "あっ、先輩！　復活してくれたんですねー！"}
, 
[86201724] = {id = 86201724, name = "うん、それでわたし、決めたよ！"}
, 
[86201725] = {id = 86201725, name = "絶対に敵のボスを倒して、フランちゃんに振られた\nこの気分を晴らしてみせる…ってね！"}
, 
[86201726] = {id = 86201726, name = "あらあら、前向きな八つ当たりねぇ。"}
, 
[86201727] = {id = 86201727, name = "…よくわかんないけど、\nとりあえず敵のボス倒しに行くか。"}
, 
[86201728] = {id = 86201728, name = "みんな、走って走ってー！"}
, 
[86201729] = {id = 86201729, name = "はぁ…はぁ…！\nレ、レッドと言っても疲れはするですが…！"}
, 
[86201730] = {id = 86201730, name = "今は耐えるんだ。\nもたもたしてると、あいつらに追いつかれるからな。"}
, 
[86201731] = {id = 86201731, name = "待て、レッドどもー！！"}
, 
[86201732] = {id = 86201732, name = "うう…もう走るの無理…"}
, 
[86201733] = {id = 86201733, name = "あっ、フランちゃんどうする！？\n乗る！？　わたしの背中に、どう！？"}
, 
[86201734] = {id = 86201734, name = "リリー、背中を貸して。おんぶして。"}
, 
[86201735] = {id = 86201735, name = "はい！\nリリーの背中だったら、貸しますのでー！"}
, 
[86201736] = {id = 86201736, name = "フランちゃん、冷たーい！"}
, 
[86201737] = {id = 86201737, name = "はぁ…おんぶ可愛い…"}
, 
[86201738] = {id = 86201738, name = "…じゃなくて！　敵のボス、早く見つけなくちゃ"}
, 
[86201739] = {id = 86201739, name = "土地勘も人数も不利だし、体力がなくなる前に\n何とか――"}
, 
[86201740] = {id = 86201740, name = "ん…？　なんだお前ら。"}
, 
[86201741] = {id = 86201741, name = "言ってるそばから挟み撃ちに…\nほんと、ついてないな。"}
, 
[86201742] = {id = 86201742, name = "…仕方がないやつらです。\nこうなったら、リッタが一緒に戦ってやるです！"}
, 
[86201743] = {id = 86201743, name = "上等だ、相手にしてやるよ！！"}
, 
[86201744] = {id = 86201744, name = "へっへっへ…\n絶対にこの先にはいかせねぇからな。"}
, 
[86201745] = {id = 86201745, name = "は―い、ここで私からの問題です♪"}
, 
[86201746] = {id = 86201746, name = "な…急に何を…？"}
, 
[86201747] = {id = 86201747, name = "『絶対に、この先には行かせない』…\nその発言の意図は、なんでしょうか～？"}
, 
[86201748] = {id = 86201748, name = "リーダーさん、お答えください♪"}
, 
[86201749] = {id = 86201749, name = "はい、リーダーさん大正解♪\nで、この子達にとって大事なものは――"}
, 
[86201750] = {id = 86201750, name = "ふふ、つまりそういうことね♪\n私達が今、求めてやまない人――"}
, 
[86201751] = {id = 86201751, name = "なるほど。\nつまり奥にこいつらのボスがいるってわけか…！"}
, 
[86201752] = {id = 86201752, name = "くっ…ばれたか！"}
, 
[86201753] = {id = 86201753, name = "構わねぇ！\nボスのところへ行かせないだけだ！"}
, 
[86201754] = {id = 86201754, name = "目的地が決まってるなら、やることはひとつ。\nおまえ達をボコボコにするまでです。"}
, 
[86201755] = {id = 86201755, name = "不良の皆さん、覚悟してくださーい！"}
, 
[86201756] = {id = 86201756, name = "ひぃぃ…ロージーさん、すいません！\nこいつら強すぎて…"}
, 
[86201757] = {id = 86201757, name = "ったく。ダラしねぇなぁ…"}
, 
[86201758] = {id = 86201758, name = "もしかして、キミがこの暴れん坊達のボス？"}
, 
[86201759] = {id = 86201759, name = "一応な。\nま、そんなのどうでもいいけど。"}
, 
[86201760] = {id = 86201760, name = "このレッドは…『ラーテル』。\n怖いもの知らずで、凶暴なもの…"}
, 
[86201761] = {id = 86201761, name = "ロージーちゃん、こんなことして\n迷惑かけちゃだめよ。"}
, 
[86201762] = {id = 86201762, name = "そうよ。あなたにどんな目的があるかは知らない。\nでも、こんな暴動起こしたってなにも変わらないわ。"}
, 
[86201763] = {id = 86201763, name = "ハッ、目的なんてねーよ。"}
, 
[86201764] = {id = 86201764, name = "オレはただ暴れたいから、暴れてた。\nそしたら、いつのまにか人がついてきただけだ。"}
, 
[86201765] = {id = 86201765, name = "じゃあ、あの暴れてたやつらも\n仲間じゃないっていうのか？"}
, 
[86201766] = {id = 86201766, name = "ああ。オレは強ぇーヤツにしか興味ねーが、\nあいつらは弱いからな。"}
, 
[86201767] = {id = 86201767, name = "そしてオレは強い！\nだから、オレはオレにしか興味ない！"}
, 
[86201768] = {id = 86201768, name = "ふふーん。そういうことなら、ちょうどいいかもね。"}
, 
[86201769] = {id = 86201769, name = "何…？"}
, 
[86201770] = {id = 86201770, name = "なんといっても、わたし達は王国最強のプライド！\n…と言っても過言じゃないよーな気がする！"}
, 
[86201771] = {id = 86201771, name = "過言よ、明らかに…"}
, 
[86201772] = {id = 86201772, name = "とにかく！　キミみたいな迷惑な人を止めるのが、\nわたし達の仕事だから！"}
, 
[86201773] = {id = 86201773, name = "暴れん坊のキミを、拳で止めてみせるよー♪"}
, 
[86201774] = {id = 86201774, name = "へっ、やれるものなら…やってみなぁ！"}
, 
[86201775] = {id = 86201775, name = "こ、このオレが負けた…？"}
, 
[86201776] = {id = 86201776, name = "へへーん、だから言ったでしょ？"}
, 
[86201777] = {id = 86201777, name = "ちっ、出直してくらぁ！"}
, 
[86201778] = {id = 86201778, name = "あっ、ロージーさん、待ってくださーい！"}
, 
[86201779] = {id = 86201779, name = "おおーっ、逃げ足はやーい！\nハリーちゃんにも追いつけそうなぐらいだね！"}
, 
[86201780] = {id = 86201780, name = "ふぅ…これにて、一件落着ですっ。"}
, 
[86201781] = {id = 86201781, name = "たくさん走って…疲れた…"}
, 
[86201782] = {id = 86201782, name = "おお！　暴徒達が帰って行ったぞ！！"}
, 
[86201783] = {id = 86201783, name = "君達が倒したのか…！？"}
, 
[86201784] = {id = 86201784, name = "そうだよー！\n今見てのとおり、わたし達が英雄ってわけ！"}
, 
[86201785] = {id = 86201785, name = "ふふ、エイプリルちゃんったら\n一切、謙虚にしないんだから。"}
, 
[86201786] = {id = 86201786, name = "な、なんてことだ…！\nおい、みんな！　暴徒達が倒されたぞー！"}
, 
[86201787] = {id = 86201787, name = "ばんざーい！　ばんざーい！"}
, 
[86201788] = {id = 86201788, name = "わー、すごい歓声です！"}
, 
[86201789] = {id = 86201789, name = "えへへ…\n今回はプライドらしいことができたね、リーダー！"}
, 
[86201790] = {id = 86201790, name = "いつもはプライドらしくなかったって、\n自覚してたのね…もう。"}
, 
[86201791] = {id = 86201791, name = "皆さん、このたびはありがとうございます！"}
, 
[86201792] = {id = 86201792, name = "本当に、なんとお礼を言っていいやら…"}
, 
[86201793] = {id = 86201793, name = "気にしないで。\n当然のことをやったまでだから！"}
, 
[86201794] = {id = 86201794, name = "えへへ、どうリーダー。\n今のプライドらしかったでしょ？"}
, 
[86201795] = {id = 86201795, name = "うんうん、そうでしょー！\nもっと褒めてもいいからねー！"}
, 
[86201796] = {id = 86201796, name = "えー？　プライドらしいんだから\nプライドらしいって胸張ってもいいじゃーん！"}
, 
[86201797] = {id = 86201797, name = "それにしても…最初に街に入ったころとは\n態度がぜんぜん違うわね。"}
, 
[86201798] = {id = 86201798, name = "最初はずっと無視されてましたからねぇ…"}
, 
[86201799] = {id = 86201799, name = "この街は、何度もあの暴動に\n巻き込まれてたみたいだからな。"}
, 
[86201800] = {id = 86201800, name = "レッドも人間も、いろいろ思うところがあったんだろ。\n歴史でさんざん繰り返してきたやつだ。"}
, 
[86201801] = {id = 86201801, name = "…そうね。私達はとにかくもっと\nプライドの活動をして、わかりあえるようにしなきゃ。"}
, 
[86201802] = {id = 86201802, name = "ところで、ユーナさん達は、\nこれからどうするつもりなんですか！？"}
, 
[86201803] = {id = 86201803, name = "リッタ達はせっかくここまで来たですから、\nお目当てのヒッタイト鉱石を探して帰るです。"}
, 
[86201804] = {id = 86201804, name = "あ、そんなクエストもあったねー。"}
, 
[86201805] = {id = 86201805, name = "平然と他人事みたいに言わないです！\nエイプリル達に頼んだですよ！"}
, 
[86201806] = {id = 86201806, name = "なんてことだ…あんた達、\nヒッタイト鉱石がお目当てだったのか？"}
, 
[86201807] = {id = 86201807, name = "ええ。なにか問題でもありましたか？"}
, 
[86201808] = {id = 86201808, name = "問題というか…こないだの暴動で、町にある\nヒッタイト鉱石は全部盗まれてしまっていてな…"}
, 
[86201809] = {id = 86201809, name = "また手に入れて売り出すには、もう少し時間が\nかかりそうなんだ…すまない。"}
, 
[86201810] = {id = 86201810, name = "そうか…いや、大丈夫だ。\n街の復興を優先すべきだからな。"}
, 
[86201811] = {id = 86201811, name = "もしかしたら、どこかの店に少しなら\n余ってるかもしれないが…"}
, 
[86201812] = {id = 86201812, name = "それについては、私達が探してユーナちゃん達に\nお届けするわね。"}
, 
[86201813] = {id = 86201813, name = "はい、そもそもリリー達が請け負ったクエストですし！"}
, 
[86201814] = {id = 86201814, name = "…たしかに、そうだよな。"}
, 
[86201815] = {id = 86201815, name = "じゃあ、またお任せさせてもらうです。\n待ってるですよー！"}
, 
[86201816] = {id = 86201816, name = "それじゃあ、石がありそうな店をまた探して――"}
, 
[86201817] = {id = 86201817, name = "すみません、ちょっとよろしいですか？"}
, 
[86201818] = {id = 86201818, name = "はい？何かお困りごとでしょうか！！"}
, 
[86201819] = {id = 86201819, name = "いやいや、そうじゃなくてですね。"}
, 
[86201820] = {id = 86201820, name = "実はこの街に住んでいる『女王様』が、\nあなた方ににぜひ会いたいらしいんです。"}
, 
[86201821] = {id = 86201821, name = "明日にでも、女王様のもとへ\nぜひ案内させてください。"}
, 
[86201822] = {id = 86201822, name = "じ、女王様…？"}
, 
[86201823] = {id = 86201823, name = "女王様はこちらです。\nついてきてください。"}
, 
[86201824] = {id = 86201824, name = "はーい！　行きます行きまーす！"}
, 
[86201825] = {id = 86201825, name = "いやー、運がいいよね。\nまさか女王様と会えるなんてさー。"}
, 
[86201826] = {id = 86201826, name = "これでまた、うちのプライドの評判が\n上がっちゃうんじゃない？　ね、リーダー！"}
, 
[86201827] = {id = 86201827, name = "でも…こんな美味しい話があるのかしら？"}
, 
[86201828] = {id = 86201828, name = "たしかに、違和感があるわね。わざわざ\nこんな田舎町に女王様が住んでる、なんて…ねぇ。"}
, 
[86201829] = {id = 86201829, name = "そもそも、この国に女王は\nいなかったはずだし…"}
, 
[86201830] = {id = 86201830, name = "…別荘を作るようなところでもないし。"}
, 
[86201831] = {id = 86201831, name = "ま、とりあえず会ってみようよ。\n考えるのはそれからってことで！"}
, 
[86201832] = {id = 86201832, name = "――わっ！\nき、急に足を止めてどうしたんですか？"}
, 
[86201833] = {id = 86201833, name = "すぐいらっしゃるので、\nしばらくこちらでお待ちを。"}
, 
[86201834] = {id = 86201834, name = "ええと、女王様のお城に行くのは\n合流してから、ということですか？"}
, 
[86201835] = {id = 86201835, name = "いえ、こちらが女王様のお部屋です。"}
, 
[86201836] = {id = 86201836, name = "…この、普通の部屋が？"}
, 
[86201837] = {id = 86201837, name = "はい、そうです。"}
, 
[86201838] = {id = 86201838, name = "金貨の輝きも感じられない、この部屋が？"}
, 
[86201839] = {id = 86201839, name = "は、はい、そうです。"}
, 
[86201840] = {id = 86201840, name = "リリー、もっとでっかいお城が\nばーんってあるかと思ってました！"}
, 
[86201841] = {id = 86201841, name = "あの…"}
, 
[86201842] = {id = 86201842, name = "みんな、素直すぎるのはやめなさい…！"}
, 
[86201843] = {id = 86201843, name = "で、では私は女王様を呼んできますので…"}
, 
[86201844] = {id = 86201844, name = "…ふぅ。\nそれにしても、どういうことなのかしらね。"}
, 
[86201845] = {id = 86201845, name = "そうねぇ。この部屋のプレートに『町長室』って\n書いてあったし…でも女王様、なのよね？"}
, 
[86201846] = {id = 86201846, name = "…ねぇ、リーダーはどう思うかしら？"}
, 
[86201847] = {id = 86201847, name = "町長室っていう嘘のプレートを掲げてる\n女王様ってこと…？"}
, 
[86201848] = {id = 86201848, name = "庶民的な嘘が好きな女王様…ってことですかね！？"}
, 
[86201849] = {id = 86201849, name = "…全然想像がつかない。"}
, 
[86201850] = {id = 86201850, name = "普通に考えたら、そういうことですよねぇ。"}
, 
[86201851] = {id = 86201851, name = "女王様を名乗る町長さん…\nって、なんでそんなことするんだろうね？"}
, 
[86201852] = {id = 86201852, name = "謎は深まるばかりだねぇ。\nここまで来たら、逆に楽しみかも！"}
, 
[86201853] = {id = 86201853, name = "お話中、失礼するわ。"}
, 
[86201854] = {id = 86201854, name = "ごめんなさい、待たせたわね。\nちょっと公務が忙しくて。"}
, 
[86201855] = {id = 86201855, name = "ああ、もしかしてあなたが…"}
, 
[86201856] = {id = 86201856, name = "女王グウィネスよ。\nよろしくお願いするわ。"}
, 
[86201857] = {id = 86201857, name = "そ………"}
, 
[86201858] = {id = 86201858, name = "想像よりずっと女王っぽい人だー！！"}
, 
[86201859] = {id = 86201859, name = "貫禄…ある。"}
, 
[86201860] = {id = 86201860, name = "ドレスも女王様も、綺麗ですー！\nきらきらですねー！"}
, 
[86201861] = {id = 86201861, name = "どういう感想なの、あなた達…！\nそもそも、失礼のないように挨拶を…！"}
, 
[86201862] = {id = 86201862, name = "ふふ、別に構わないわ。\n気軽に話して。"}
, 
[86201863] = {id = 86201863, name = "みんな、元気がいいのね。\n…若いって素晴らしいわ。"}
, 
[86201864] = {id = 86201864, name = "私が呼んだお客様だもの。\n気軽になさって。"}
, 
[86201865] = {id = 86201865, name = "あ、それじゃあ\nさっそく質問しよっかな！"}
, 
[86201866] = {id = 86201866, name = "女王様って本当は町長――もご。"}
, 
[86201867] = {id = 86201867, name = "エイプリル、やめなさい…！"}
, 
[86201868] = {id = 86201868, name = "くひ、おさへないへよ～。"}
, 
[86201869] = {id = 86201869, name = "すみません、女王様。\nエイプリルちゃんはその…度胸がある子でして♪"}
, 
[86201870] = {id = 86201870, name = "度胸って問題か…"}
, 
[86201871] = {id = 86201871, name = "ああ、部屋のプレートで勘違いさせたかしら。\n私は女王…ただそれだけよ。"}
, 
[86201872] = {id = 86201872, name = "はい！　女王様は私達にとって\n唯一の女王様です！！"}
, 
[86201873] = {id = 86201873, name = "そうだ、お前達！　失礼なことを言うな！！"}
, 
[86201874] = {id = 86201874, name = "ごふっ…あ、危なかったです！\n急だったので、口から血がこぼれるところでした…！"}
, 
[86201875] = {id = 86201875, name = "そこの人、気を付けて！\nリリーちゃんを驚かせたら血の雨が降るよ！"}
, 
[86201876] = {id = 86201876, name = "語弊がある…"}
, 
[86201877] = {id = 86201877, name = "し、失礼しました…\n女王様の部屋を血で汚すわけにはいきません。"}
, 
[86201878] = {id = 86201878, name = "ええと…市民の方もそうですけど、\n皆さん、女王様をずいぶん慕っているんですね。"}
, 
[86201879] = {id = 86201879, name = "ええ、女王として嬉しい限りだわ。"}
, 
[86201880] = {id = 86201880, name = "そんなことより…私の国の暴動を止めてくれたことを、\n感謝させていただけるかしら？"}
, 
[86201881] = {id = 86201881, name = "はっ…それで呼んでいただいたんですね！\nいわゆる、『お礼』をくれるために！！"}
, 
[86201882] = {id = 86201882, name = "シャノンさん、目が輝きすぎです…"}
, 
[86201883] = {id = 86201883, name = "あの暴徒達には、私も手を焼いていたから\n本当に助かったわ。"}
, 
[86201884] = {id = 86201884, name = "いえいえ、私達はプライドですから。\nこの程度、なんてことはありません♪"}
, 
[86201885] = {id = 86201885, name = "…こいつはさておき、それは真実。\n仕事を果たしたまで。"}
, 
[86201886] = {id = 86201886, name = "まぁ…謙虚で、愛らしくて、強くて…\n素晴らしい子達がメンバーね、リーダーさん。"}
, 
[86201887] = {id = 86201887, name = "えへへーっ！　嬉しいです！\nもっと自慢できるぐらい結果出しますー！"}
, 
[86201888] = {id = 86201888, name = "もーっ、リーダーはわたし達のことが\n大好きなんだからー♪"}
, 
[86201889] = {id = 86201889, name = "…リーダーも、素晴らしい人格者ね。"}
, 
[86201890] = {id = 86201890, name = "ねぇ。良ければ助けてもらったお礼に、\n高級料理をご馳走させてもらえるかしら？"}
, 
[86201891] = {id = 86201891, name = "えーっ、ご馳走！？　やった～！"}
, 
[86201892] = {id = 86201892, name = "リリー、おなかぺこぺこだったんです！\n食べたいですー！"}
, 
[86201893] = {id = 86201893, name = "…ちぇっ、お金じゃないのか…"}
, 
[86201894] = {id = 86201894, name = "シャノンさん…"}
, 
[86201895] = {id = 86201895, name = "…本当に、不潔。"}
, 
[86201896] = {id = 86201896, name = "料理はもう用意させてあるわ。\nついてきて。"}
, 
[86201897] = {id = 86201897, name = "どうかしら？　うちのシェフが作った料理は。"}
, 
[86201898] = {id = 86201898, name = "美味しいー！　こんなご馳走、\nオリヴィアちゃん家のパーティに潜り込んで以来だよ！"}
, 
[86201899] = {id = 86201899, name = "このスープもステーキも美味しいですー！\nあっフランさんも、このステーキ食べますかー！？"}
, 
[86201900] = {id = 86201900, name = "自分の分は目の前にある。"}
, 
[86201901] = {id = 86201901, name = "うーん、お礼がもらえなかったのは残念だけど\n人のお金で食べるお肉は悪くないわねぇ。"}
, 
[86201902] = {id = 86201902, name = "…本当に、礼儀がなってなくてすみません。"}
, 
[86201903] = {id = 86201903, name = "ふふ、気にしないで。\n元気な子達を見れて、嬉しいわ。"}
, 
[86201904] = {id = 86201904, name = "生命力に満ち溢れていて…\n何も怖いものなんてなさそうで…ね。"}
, 
[86201905] = {id = 86201905, name = "…あの。ちょっと、席を外してもいいですか？\nリーダーとシャノンさんと、話したいことがあって。"}
, 
[86201906] = {id = 86201906, name = "あら、ここで話せばいいじゃない。"}
, 
[86201907] = {id = 86201907, name = "いえ、せっかくにぎやかな場ですから。\nほら、ふたりとも。ちょっと外へ行きましょう。"}
, 
[86201908] = {id = 86201908, name = "リーダー、シャノンさん。\nあのグウィネスさん、ちょっと変じゃないですか？"}
, 
[86201909] = {id = 86201909, name = "やっぱり、リーダーも違和感があった？\n…まぁ、あれだけ怪しかったらわかるわよね。"}
, 
[86201910] = {id = 86201910, name = "町長なのに女王様、ですものねぇ…\n街の人達も、妙に狂信的というか…"}
, 
[86201911] = {id = 86201911, name = "何よりも変なことが、ひとつありますよね。"}
, 
[86201912] = {id = 86201912, name = "え？　それって…"}
, 
[86201913] = {id = 86201913, name = "お礼に食事を選ぶだなんて。\n普通はにこにこ現金払いでしょうに…！"}
, 
[86201914] = {id = 86201914, name = "…やっぱり、この人は外に呼ばなくて良かったかも。"}
, 
[86201915] = {id = 86201915, name = "あの、私が気になってるのは、\nやけに絡んでくるっていうか…"}
, 
[86201916] = {id = 86201916, name = "こっちを見つめる目つきが…嫌な感じなんです。"}
, 
[86201917] = {id = 86201917, name = "そうね、オリヴィアちゃんのその気持ちはわかるわ。\n何かにこだわってる感じっていうか…"}
, 
[86201918] = {id = 86201918, name = "ご馳走もいただいたことだし、変なことに\n巻き込まれる前に帰りましょうか。ね、リーダーさん。"}
, 
[86201919] = {id = 86201919, name = "…ふたりとも、ありがとうございます。"}
, 
[86201920] = {id = 86201920, name = "戻りました。あの、すみませんが\nもう私達は失礼して…"}
, 
[86201921] = {id = 86201921, name = "えへへぇ…オリヴィアちゃんらぁ♪\n今日もかわいいねぇ…！"}
, 
[86201922] = {id = 86201922, name = "リーダーさんもシャノンさんもお帰りなさい―！元気ですかぁ、あはは―！"}
, 
[86201923] = {id = 86201923, name = "…この酔っ払いどもは、何？"}
, 
[86201924] = {id = 86201924, name = "ただのバカ達。"}
, 
[86201925] = {id = 86201925, name = "私達が席を外してた間に、\nそんなにお酒を飲んじゃったの？"}
, 
[86201926] = {id = 86201926, name = "いいえ、高級ぶどうジュースを開けたら\n雰囲気に酔ったみたいで…"}
, 
[86201927] = {id = 86201927, name = "ねぇねぇーリーダー、シャノンさんも飲もうよぉ。\nすっごい美味しいからさぁ！"}
, 
[86201928] = {id = 86201928, name = "今、リリーが注ぎますねぇ！\nひっく～…"}
, 
[86201929] = {id = 86201929, name = "…もうっ、今日は帰るわよ！\nこれ以上迷惑をかけないの！"}
, 
[86201930] = {id = 86201930, name = "気にしなくていいのよ。\nいっそ、泊っていっても――"}
, 
[86201931] = {id = 86201931, name = "さすがにこれ以上は申し訳ないですから\nお気持ちだけで♪"}
, 
[86201932] = {id = 86201932, name = "えぇ～！\nまだご飯半分も食べてないのぃ…！"}
, 
[86201933] = {id = 86201933, name = "いいから帰るわよ！\nユーナ達のクエストだって終わってないんだから！"}
, 
[86201934] = {id = 86201934, name = "もー、しょうがないなぁ。\nわかったよぉ…"}
, 
[86201935] = {id = 86201935, name = "ありがとうございましたぁ、女王様！\nとっても美味しかったですぅ！"}
, 
[86201936] = {id = 86201936, name = "楽しんでもらえたなら良かったわ。"}
, 
[86201937] = {id = 86201937, name = "…また、近いうちに会いましょうね。"}
, 
[86201938] = {id = 86201938, name = "もー、せっかくの酔いが冷めちゃったよー。"}
, 
[86201939] = {id = 86201939, name = "あなた、別に最初から酔ってなかったでしょうが。"}
, 
[86201940] = {id = 86201940, name = "居心地は悪くなかったけど、居座るには\nちょっと危険な香りがしてたわねぇ。"}
, 
[86201941] = {id = 86201941, name = "うん。目つきが変だった。"}
, 
[86201942] = {id = 86201942, name = "それはそうだけどさー。\nご馳走してくれるんなら、別に怪しくてもいいじゃん。"}
, 
[86201943] = {id = 86201943, name = "よくないだろ。"}
, 
[86201944] = {id = 86201944, name = "というか、気づいてたんなら少しは警戒しなさい。"}
, 
[86201945] = {id = 86201945, name = "だってー、久しぶりのご馳走見たら\nやっぱり手が止まらなくて――"}
, 
[86201946] = {id = 86201946, name = "…って、リーダー危ない！　避けて！"}
, 
[86201947] = {id = 86201947, name = "この投げナイフは、何…！？"}
, 
[86201948] = {id = 86201948, name = "この不意打ちを避けるとは…\nなるほど、なかなかやるようだ。"}
, 
[86201949] = {id = 86201949, name = "久しぶりに骨のある獲物がきたようだ。"}
, 
[86201950] = {id = 86201950, name = "ど、どなたですか！？"}
, 
[86201951] = {id = 86201951, name = "答えたところで意味はない。\nお前達には…死んでもらうからな！"}
, 
[86201952] = {id = 86201952, name = "驚いたわねぇ。\nいきなり襲いかかってくるんだもの。"}
, 
[86201953] = {id = 86201953, name = "はいっ、リリーもびっくりして\n危うく血の海ですっ。"}
, 
[86201954] = {id = 86201954, name = "リリーちゃん、最近血を飲み込むの\n上手くなったよねぇ。えらいえらい。"}
, 
[86201955] = {id = 86201955, name = "えへへー！　リリーも成長してますので！"}
, 
[86201956] = {id = 86201956, name = "あらあら…\n私も見くびりすぎてたみたいねぇ。"}
, 
[86201957] = {id = 86201957, name = "この声は――"}
, 
[86201958] = {id = 86201958, name = "ふふ、思っていた以上に強いのね、あなた達。\nリーダーさんがうらやましいわ。"}
, 
[86201959] = {id = 86201959, name = "じ、女王様…！"}
, 
[86201960] = {id = 86201960, name = "まさか私の刺客がこんなにあっさり倒されるなんて…"}
, 
[86201961] = {id = 86201961, name = "かなりの手練れをよこしたつもりだったけど。\nあてがはずれたわ。"}
, 
[86201962] = {id = 86201962, name = "あなたの刺客って…\nそう、もう隠す気もないのね。"}
, 
[86201963] = {id = 86201963, name = "ええ。だって、もうバレてるんでしょ？\n私があなたたちを殺そうとしてること…"}
, 
[86201964] = {id = 86201964, name = "ええーっ！？　そうだったんですかー！？"}
, 
[86201965] = {id = 86201965, name = "…こいつは気にしなくていい。\nみんな、気付いてた。"}
, 
[86201966] = {id = 86201966, name = "でもでもっ、殺す気だったら、さっきのご馳走に\n毒薬を混ぜれば良かったじゃないですか！"}
, 
[86201967] = {id = 86201967, name = "お、たしかに。\nリリーちゃん、頭いい～！"}
, 
[86201968] = {id = 86201968, name = "えへへー！　それほどでも、です！"}
, 
[86201969] = {id = 86201969, name = "厄介なレッドを倒してくれたことには\n本当に感謝していたからご馳走しただけよ。"}
, 
[86201970] = {id = 86201970, name = "それに所詮、あなたたちは他国のプライド。\nもう二度と会わない――"}
, 
[86201971] = {id = 86201971, name = "でもやっぱり殺そうって思った？\nわたし達、食事のときに何かしたっけ？"}
, 
[86201972] = {id = 86201972, name = "田舎扱いぐらいしか覚えがないよ～。"}
, 
[86201973] = {id = 86201973, name = "もっといろいろ失礼したでしょうが…！"}
, 
[86201974] = {id = 86201974, name = "ふふ、そんなつまらないことは気にしないわ。"}
, 
[86201975] = {id = 86201975, name = "じゃあ、どうしてリリー達を…！？"}
, 
[86201976] = {id = 86201976, name = "…あなた達が、うらやましくなったの。\n憎たらしいくらいに、若くて…"}
, 
[86201977] = {id = 86201977, name = "私にもあなた達のような時代があったわ。\n美しく、そして傲慢な時代が、ね。"}
, 
[86201978] = {id = 86201978, name = "でも何よりも許せないのは――\nあなた達が、レッドであること。"}
, 
[86201979] = {id = 86201979, name = "そうよ。\n私達はあなたになんの害も加えていないはずよ。"}
, 
[86201980] = {id = 86201980, name = "自分の街で暴れまわっていたレッドが\nいたからというのもあるでしょうが…"}
, 
[86201981] = {id = 86201981, name = "それを止めた私達まで、非難されるのは困りますねぇ。"}
, 
[86201982] = {id = 86201982, name = "ああ、勘違いしないでちょうだい。\n私はレッド差別主義者じゃない。"}
, 
[86201983] = {id = 86201983, name = "むしろ――私はレッドを深く深く愛している。\n誰よりも、ね。"}
, 
[86201984] = {id = 86201984, name = "なぜなら…私もレッドだったのだから！"}
, 
[86201985] = {id = 86201985, name = "グウィネスさんが…元レッド？"}
, 
[86201986] = {id = 86201986, name = "ええ。レッドの力は、歳と共に失われる…\nある朝、気付けば私はただの人間に戻っていたの。"}
, 
[86201987] = {id = 86201987, name = "――つらかったわ。\n完璧な自分が、失われたんだもの。"}
, 
[86201988] = {id = 86201988, name = "…元の姿に戻っただけ。\n受け入れればいい。"}
, 
[86201989] = {id = 86201989, name = "私もそう思ったわ。でも過去を捨てようとしても、\nあなた達のような子を見ると、思い出してしまうの。"}
, 
[86201990] = {id = 86201990, name = "若く、美しく、そして強かった…\n何の欠点もない、完璧な自分を。"}
, 
[86201991] = {id = 86201991, name = "なのに、あの頃の自分には戻れない…\nこの気持ち、あなた達にはまだわからないでしょうね。"}
, 
[86201992] = {id = 86201992, name = "それで、私達のことをあんなに見つめていたのね。"}
, 
[86201993] = {id = 86201993, name = "だ、だからリリー達を殺そうとしたんですか！？\nレッドだから…ただ、それだけで！"}
, 
[86201994] = {id = 86201994, name = "あなた達だけじゃないわ。\nこの街の全てのレッドを、排除しようとしたのよ。"}
, 
[86201995] = {id = 86201995, name = "レッド時代の功績で、町長なんて職に就かされたけど\n『女王』としては助かったわね。"}
, 
[86201996] = {id = 86201996, name = "レッド達を追い出す規則を作るだけで\n見たくないものが存在しない国を作れたもの。"}
, 
[86201997] = {id = 86201997, name = "まさか、この街の人が\n最初に私達を無視したのも…？"}
, 
[86201998] = {id = 86201998, name = "私がそういう規則を作ったの。\n『許可無くレッドと会話したものは死刑』…って。"}
, 
[86201999] = {id = 86201999, name = "…原因は思ったより根深そうで困ったわねぇ。"}
}

