-- params : ...
-- function num : 0 , upvalues : _ENV
BaseTestWordData = {
[85080001] = {id = 85080001, name = "珊农_必杀技_沉默"}
, 
[85080002] = {id = 85080002, name = "珊农_必杀技_催眠"}
, 
[85080005] = {id = 85080005, name = "奥利维亚_必杀技_护盾"}
, 
[85080009] = {id = 85080009, name = "埃普丽尔_必杀技_此次加暴1"}
, 
[85080010] = {id = 85080010, name = "埃普丽尔_必杀技_此次加暴2"}
, 
[85080013] = {id = 85080013, name = "莉莉_必杀技_2层重伤"}
, 
[85080021] = {id = 85080021, name = "伊芙琳_必杀技_定身"}
, 
[85080025] = {id = 85080025, name = "索菲亚_必杀技_降防20%%"}
, 
[85080026] = {id = 85080026, name = "索菲亚_必杀技_降防40%%"}
, 
[85080027] = {id = 85080027, name = "索菲亚_必杀技_降防60%%"}
, 
[85080029] = {id = 85080029, name = "丽塔_必杀技_吸血"}
, 
[85080030] = {id = 85080030, name = "丽塔_必杀技_封疗"}
, 
[85080033] = {id = 85080033, name = "诺诺_必杀技_加攻"}
, 
[85080034] = {id = 85080034, name = "诺诺_必杀技_净化"}
, 
[85080037] = {id = 85080037, name = "塞尔维_必杀技_定身"}
, 
[85080041] = {id = 85080041, name = "诺威特_必杀技_沉默"}
, 
[85080042] = {id = 85080042, name = "诺威特_必杀技_加格挡"}
, 
[85080045] = {id = 85080045, name = "塞尔拉_必杀技_加攻"}
, 
[85080049] = {id = 85080049, name = "艾玛_必杀技_加攻"}
, 
[85080050] = {id = 85080050, name = "艾玛_必杀技_降攻"}
, 
[85080053] = {id = 85080053, name = "珂赛特_必杀技_降防"}
, 
[85080054] = {id = 85080054, name = "珂赛特_必杀技_降怒"}
, 
[85080057] = {id = 85080057, name = "尼科利塔_必杀技_降暴"}
, 
[85080058] = {id = 85080058, name = "尼科利塔_必杀技_沉默"}
, 
[85080061] = {id = 85080061, name = "米尔_必杀技_护盾"}
, 
[85080062] = {id = 85080062, name = "米尔_必杀技_驱散"}
, 
[85080065] = {id = 85080065, name = "希尔达_必杀技_魅惑"}
, 
[85080069] = {id = 85080069, name = "菲娜_必杀技_流失生命"}
, 
[85080070] = {id = 85080070, name = "菲娜_必杀技_引爆"}
, 
[85080071] = {id = 85080071, name = "菲娜_必杀技_引爆伤害"}
, 
[85080073] = {id = 85080073, name = "朱莉安_必杀技_加攻"}
, 
[85080077] = {id = 85080077, name = "绍科拉特_必杀技_沉默"}
, 
[85080081] = {id = 85080081, name = "威奇塔_必杀技_加攻"}
, 
[85080085] = {id = 85080085, name = "内奈尔_必杀技_驱散"}
, 
[85080089] = {id = 85080089, name = "切尔西_必杀技_沉默"}
, 
[85080093] = {id = 85080093, name = "艾瑞斯_必杀技_额外伤害"}
, 
[85080094] = {id = 85080094, name = "艾瑞斯_必杀技_自身受伤"}
, 
[85080095] = {id = 85080095, name = "艾瑞斯_必杀技_免伤"}
, 
[85080097] = {id = 85080097, name = "艾琳_必杀技_加攻"}
, 
[85080098] = {id = 85080098, name = "艾琳_必杀技_加暴"}
, 
[85080099] = {id = 85080099, name = "艾琳_必杀技_加防"}
, 
[85080100] = {id = 85080100, name = "艾琳_必杀技_加格挡"}
, 
[85080101] = {id = 85080101, name = "琪琪_必杀技_额外伤害"}
, 
[85080105] = {id = 85080105, name = "肯奇塔_必杀技_眩晕"}
, 
[85080109] = {id = 85080109, name = "多米尼克_必杀技_致命"}
, 
[85080113] = {id = 85080113, name = "艾莉西娅_必杀技_吸血"}
, 
[85080114] = {id = 85080114, name = "艾莉西娅_必杀技_回怒"}
, 
[85080117] = {id = 85080117, name = "维罗妮卡_必杀技_封疗"}
, 
[85080121] = {id = 85080121, name = "蒂奈_必杀技_持续伤害"}
, 
[85080122] = {id = 85080122, name = "蒂奈_必杀技_回怒"}
, 
[85080125] = {id = 85080125, name = "玛露塔_必杀技_吸血"}
, 
[85080129] = {id = 85080129, name = "诺埃尔_必杀技_魅惑"}
, 
[85080130] = {id = 85080130, name = "诺埃尔_必杀技_分摊伤害"}
, 
[85080133] = {id = 85080133, name = "奎因_必杀技_额外伤害"}
, 
[85080137] = {id = 85080137, name = "凯特_必杀技_持续治疗"}
, 
[85080141] = {id = 85080141, name = "卡农_必杀技_额外伤害"}
, 
[85080145] = {id = 85080145, name = "尤娜_必杀技_加暴"}
, 
[85080146] = {id = 85080146, name = "尤娜_必杀技_加暴"}
, 
[85080149] = {id = 85080149, name = "古罗丽儿_必杀技_降怒"}
, 
[85080150] = {id = 85080150, name = "古罗丽儿_必杀技_封疗"}
, 
[85080151] = {id = 85080151, name = "古罗丽儿_必杀技_格挡"}
, 
[85080152] = {id = 85080152, name = "古罗丽儿_必杀技_降攻"}
, 
[85080153] = {id = 85080153, name = "布莉基特_必杀技_嘲讽"}
, 
[85080157] = {id = 85080157, name = "安罗尔_必杀技_引爆"}
, 
[85080158] = {id = 85080158, name = "安罗尔_必杀技_引爆伤害"}
, 
[85080161] = {id = 85080161, name = "弗劳尔_必杀技_额外回血"}
, 
[85080162] = {id = 85080162, name = "弗劳尔_必杀技_叠加伤害"}
, 
[85080165] = {id = 85080165, name = "莎拉_必杀技_吸怒"}
, 
[85080169] = {id = 85080169, name = "贝尔_必杀技_持续伤害"}
, 
[85080170] = {id = 85080170, name = "贝尔_必杀技_沉默"}
, 
[85080173] = {id = 85080173, name = "莫妮卡_必杀技_额外伤害"}
, 
[85080174] = {id = 85080174, name = "莫妮卡_必杀技_斩杀"}
, 
[85080175] = {id = 85080175, name = "莫妮卡_必杀技_击杀回怒"}
, 
[85080177] = {id = 85080177, name = "拉比_必杀技_提暴"}
, 
[85080181] = {id = 85080181, name = "厄休拉_必杀技_回怒"}
, 
[85080182] = {id = 85080182, name = "厄休拉_必杀技_额外伤害"}
, 
[85080183] = {id = 85080183, name = "厄休拉_必杀技_击杀回怒"}
, 
[85080185] = {id = 85080185, name = "伊莎贝拉_必杀技_降防"}
, 
[85080186] = {id = 85080186, name = "伊莎贝拉_必杀技_提暴"}
, 
[85080187] = {id = 85080187, name = "伊莎贝拉_必杀技_双方少人加伤"}
, 
[85080189] = {id = 85080189, name = "伊万斯_必杀技_低血提伤"}
, 
[85080190] = {id = 85080190, name = "伊万斯_必杀技_满血伤害"}
, 
[85080193] = {id = 85080193, name = "优尔_必杀技_吸血"}
, 
[85080194] = {id = 85080194, name = "优尔_必杀技_降攻"}
, 
[85080195] = {id = 85080195, name = "优尔_必杀技_己方少人提伤"}
, 
[85080197] = {id = 85080197, name = "梅_必杀技_回复"}
, 
[85080198] = {id = 85080198, name = "梅_必杀技_守护"}
, 
[85080305] = {id = 85080305, name = "精英怪-佩尔佩图阿_必杀技_无视防御"}
, 
[85080309] = {id = 85080309, name = "精英怪-拉奇德_必杀技_加盾"}
, 
[85080310] = {id = 85080310, name = "精英怪-拉奇德_必杀技_降防"}
, 
[85080311] = {id = 85080311, name = "精英怪-拉奇德_必杀技_加攻"}
, 
[85080313] = {id = 85080313, name = "精英怪-萨斯凯斯_必杀技_加攻"}
, 
[85080317] = {id = 85080317, name = "精英怪-皮耶拉_必杀技_回血"}
, 
[85080321] = {id = 85080321, name = "精英怪-戴弗妮_必杀技_召唤"}
, 
[85080329] = {id = 85080329, name = "精英怪-莉娜_必杀技_额外伤害"}
, 
[85080333] = {id = 85080333, name = "精英怪-阿图洛_必杀技_降攻"}
, 
[85080337] = {id = 85080337, name = "精英怪-莫伊拉_必杀技_持续回复"}
, 
[85080341] = {id = 85080341, name = "精英怪-邦妮_必杀技_加攻"}
, 
[85080342] = {id = 85080342, name = "精英怪-邦妮_必杀技_过载清除"}
, 
[85080343] = {id = 85080343, name = "精英怪-邦妮_必杀技_过载定身"}
, 
[85080345] = {id = 85080345, name = "精英怪-凯西_必杀技_降攻"}
, 
[85080346] = {id = 85080346, name = "精英怪-凯西_必杀技_持续伤害"}
, 
[85080349] = {id = 85080349, name = "精英怪-阿尔夫_必杀技_嘲讽"}
, 
[85080353] = {id = 85080353, name = "精英怪-埃米尔_必杀技_眩晕"}
, 
[85080357] = {id = 85080357, name = "精英怪-阿尔托_必杀技_提升格挡"}
, 
[85080358] = {id = 85080358, name = "精英怪-阿尔托_必杀技_加攻"}
, 
[85080359] = {id = 85080359, name = "精英怪-阿尔托_必杀技_加攻"}
, 
[85080360] = {id = 85080360, name = "精英怪-阿尔托_必杀技_加防"}
, 
[85080361] = {id = 85080361, name = "精英怪-罗西_必杀技_降攻"}
, 
[85080362] = {id = 85080362, name = "精英怪-罗西_必杀技_嘲讽"}
, 
[85080365] = {id = 85080365, name = "精英怪-吉尔伯特_必杀技_连击"}
, 
[85080369] = {id = 85080369, name = "精英怪-帕尔维_必杀技_吸怒"}
, 
[85080373] = {id = 85080373, name = "精英怪-提尔_必杀技_印记"}
, 
[85080377] = {id = 85080377, name = "精英怪-玛莉亚_必杀技_降攻"}
, 
[85080378] = {id = 85080378, name = "精英怪-玛莉亚_必杀技_降防"}
, 
[85080379] = {id = 85080379, name = "精英怪-玛莉亚_必杀技_降暴"}
, 
[85080380] = {id = 85080380, name = "精英怪-玛莉亚_必杀技_降格挡"}
, 
[85080381] = {id = 85080381, name = "BOSS-玛塞拉_必杀技_印记"}
, 
[85080385] = {id = 85080385, name = "BOSS-罗克珊_必杀技_混乱"}
, 
[85080386] = {id = 85080386, name = "BOSS-罗克珊_必杀技_回血"}
, 
[85080389] = {id = 85080389, name = "BOSS-静迦_必杀技_引爆"}
, 
[85080390] = {id = 85080390, name = "BOSS-静迦_必杀技_额外伤害"}
, 
[85080393] = {id = 85080393, name = "BOSS-卢娜_必杀技_加攻"}
, 
[85080394] = {id = 85080394, name = "BOSS-卢娜_必杀技_降防"}
, 
[85080397] = {id = 85080397, name = "BOSS-格温妮斯_必杀技_魅惑"}
, 
[85080401] = {id = 85080401, name = "BOSS-阿内莫莲_必杀技_悬赏标记"}
, 
[85080405] = {id = 85080405, name = "BOSS-珀拉_必杀技_好战"}
, 
[85080409] = {id = 85080409, name = "BOSS-伊吕波_必杀技_定身"}
, 
[85080410] = {id = 85080410, name = "BOSS-伊吕波_必杀技_引爆"}
, 
[85080411] = {id = 85080411, name = "BOSS-伊吕波_必杀技_额外伤害"}
, 
[85080412] = {id = 85080412, name = "BOSS-伊吕波_必杀技_回怒"}
, 
[85080417] = {id = 85080417, name = "BOSS-杰拉德_必杀技_回怒"}
, 
[85080418] = {id = 85080418, name = "BOSS-杰拉德_必杀技_标记集火"}
, 
[85080421] = {id = 85080421, name = "远征-地图1-巨獠野猪_必杀技_召唤1"}
, 
[85080429] = {id = 85080429, name = "远征-地图2-荒漠狮鹫_必杀技_持续伤害"}
, 
[85080433] = {id = 85080433, name = "远征-地图2-丛林长翎鸟A_必杀技_持续伤害"}
, 
[85080449] = {id = 85080449, name = "远征-地图3-狼人弓手_必杀技_此次加暴"}
, 
[85080489] = {id = 85080489, name = "天之塔1-B埃德_必杀技_无敌"}
, 
[85080501] = {id = 85080501, name = "天之塔1-B埃德1_必杀技_加防"}
, 
[85080505] = {id = 85080505, name = "天之塔1-B埃德2_必杀技_格挡盾"}
, 
[85080509] = {id = 85080509, name = "天之塔2-BOSS佩尔佩图阿_必杀技_无视防御"}
, 
[85080517] = {id = 85080517, name = "天之塔2-B列维_必杀技_反伤盾"}
, 
[85080529] = {id = 85080529, name = "天之塔3-BOSS玛塞拉_必杀技_印记"}
, 
[85080541] = {id = 85080541, name = "天之塔3-C埃德_必杀技_无敌"}
, 
[85080549] = {id = 85080549, name = "天之塔4-BOSS罗西_必杀技_降攻"}
, 
[85080550] = {id = 85080550, name = "天之塔4-BOSS罗西_必杀技_嘲讽"}
, 
[85080557] = {id = 85080557, name = "天之塔4-B列维_必杀技_反伤盾"}
, 
[85080561] = {id = 85080561, name = "天之塔4-C埃德_必杀技_无敌"}
, 
[85080569] = {id = 85080569, name = "天之塔5-BOSS莉娜_必杀技_额外伤害"}
, 
[85080593] = {id = 85080593, name = "天之塔6-BOSS静迦_必杀技_引爆"}
, 
[85080594] = {id = 85080594, name = "天之塔6-BOSS静迦_必杀技_额外伤害"}
, 
[85080609] = {id = 85080609, name = "天之塔6-D希尔薇_必杀技_免伤"}
, 
[85080617] = {id = 85080617, name = "天之塔7-BOSS罗克珊_必杀技_混乱"}
, 
[85080618] = {id = 85080618, name = "天之塔7-BOSS罗克珊_必杀技_回血"}
, 
[85080633] = {id = 85080633, name = "天之塔7-D列维_必杀技_反伤盾"}
, 
[85080637] = {id = 85080637, name = "天之塔8-BOSS阿尔夫_必杀技_嘲讽"}
, 
[85080653] = {id = 85080653, name = "天之塔9-BOSS卢娜_必杀技_加攻"}
, 
[85080654] = {id = 85080654, name = "天之塔9-BOSS卢娜_必杀技_降防"}
, 
[85080673] = {id = 85080673, name = "天之塔10-BOSS伊吕波_必杀技_定身"}
, 
[85080674] = {id = 85080674, name = "天之塔10-BOSS伊吕波_必杀技_引爆"}
, 
[85080675] = {id = 85080675, name = "天之塔10-BOSS伊吕波_必杀技_额外伤害"}
, 
[85080689] = {id = 85080689, name = "天之塔10-D列维_必杀技_反伤盾"}
, 
[85080697] = {id = 85080697, name = "天之塔11-BOSS玛莉亚_必杀技_降攻"}
, 
[85080698] = {id = 85080698, name = "天之塔11-BOSS玛莉亚_必杀技_降防"}
, 
[85080699] = {id = 85080699, name = "天之塔11-BOSS玛莉亚_必杀技_降暴"}
, 
[85080700] = {id = 85080700, name = "天之塔11-BOSS玛莉亚_必杀技_降格挡"}
, 
[85080725] = {id = 85080725, name = "天之塔11-E列维_必杀技_反伤盾"}
, 
[85080729] = {id = 85080729, name = "天之塔11-D埃德_必杀技_无敌"}
, 
[85080741] = {id = 85080741, name = "英雄1-1-羁绊1赛尔维_必杀技_定身"}
, 
[85080745] = {id = 85080745, name = "英雄1-1-BOSS诺威特_必杀技_沉默"}
, 
[85080746] = {id = 85080746, name = "英雄1-1-BOSS诺威特_必杀技_加格挡"}
, 
[85080757] = {id = 85080757, name = "英雄1-3-羁绊1莉莉_必杀技_2层重伤"}
, 
[85080765] = {id = 85080765, name = "英雄1-3-BOSS奥利维亚_必杀技_降攻"}
, 
[85080777] = {id = 85080777, name = "英雄1-5-羁绊1诺威特_必杀技_沉默"}
, 
[85080778] = {id = 85080778, name = "英雄1-5-羁绊1诺威特_必杀技_加格挡"}
, 
[85080781] = {id = 85080781, name = "英雄1-5-羁绊2赛尔维_必杀技_定身"}
, 
[85080785] = {id = 85080785, name = "英雄1-5-BOSS伊芙琳_必杀技_定身"}
, 
[85080793] = {id = 85080793, name = "英雄1-6-羁绊1伊芙琳_必杀技_定身"}
, 
[85080797] = {id = 85080797, name = "英雄1-6-BOSS艾玛_必杀技_加攻"}
, 
[85080798] = {id = 85080798, name = "英雄1-6-BOSS艾玛_必杀技_降攻"}
, 
[85080805] = {id = 85080805, name = "英雄2-1-B埃德_必杀技_无敌"}
, 
[85080809] = {id = 85080809, name = "英雄2-1-羁绊1艾玛_必杀技_加攻"}
, 
[85080810] = {id = 85080810, name = "英雄2-1-羁绊1艾玛_必杀技_降攻"}
, 
[85080813] = {id = 85080813, name = "英雄2-1-BOSS赛尔维_必杀技_定身"}
, 
[85080821] = {id = 85080821, name = "英雄2-3-B_埃德_必杀技_无敌"}
, 
[85080829] = {id = 85080829, name = "英雄2-3-羁绊1_莉莉_必杀技_2层重伤"}
, 
[85080833] = {id = 85080833, name = "英雄2-3-BOSS_埃普丽尔_必杀技_此次加暴"}
, 
[85080834] = {id = 85080834, name = "英雄2-3-BOSS_埃普丽尔_必杀技_额外伤害"}
, 
[85080835] = {id = 85080835, name = "英雄2-3-BOSS_埃普丽尔_必杀技_必暴击"}
, 
[85080841] = {id = 85080841, name = "英雄2-4-A_羁绊1_内奈尔_必杀技_驱散"}
, 
[85080845] = {id = 85080845, name = "英雄2-4-A_羁绊2_希尔达_必杀技_魅惑"}
, 
[85080849] = {id = 85080849, name = "英雄2-4-A_BOSS_尼科利塔_必杀技_降暴"}
, 
[85080850] = {id = 85080850, name = "英雄2-4-A_BOSS_尼科利塔_必杀技_沉默"}
, 
[85080865] = {id = 85080865, name = "英雄2-6-羁绊1_奥利维亚_必杀技_降攻"}
, 
[85080877] = {id = 85080877, name = "英雄2-8-B_列维_必杀技_反伤盾"}
, 
[85080881] = {id = 85080881, name = "英雄2-8-羁绊1_诺诺_必杀技_加攻"}
, 
[85080882] = {id = 85080882, name = "英雄2-8-羁绊1_诺诺_必杀技_净化"}
, 
[85080885] = {id = 85080885, name = "英雄2-8-羁绊2_菲娜_必杀技_流失生命"}
, 
[85080886] = {id = 85080886, name = "英雄2-8-羁绊2_菲娜_必杀技_引爆"}
, 
[85080887] = {id = 85080887, name = "英雄2-8-羁绊2_菲娜_必杀技_引爆伤害"}
, 
[85080889] = {id = 85080889, name = "英雄2-8-BOSS_希尔达_必杀技_魅惑"}
, 
[85080897] = {id = 85080897, name = "英雄2-11-B_埃德_必杀技_无敌"}
, 
[85080901] = {id = 85080901, name = "英雄2-11-羁绊1_凯特_必杀技_持续治疗"}
, 
[85080905] = {id = 85080905, name = "英雄2-11-羁绊2_维罗妮卡_必杀技_封疗"}
, 
[85080909] = {id = 85080909, name = "英雄2-11-羁绊3_弗劳尔_必杀技_额外回血"}
, 
[85080910] = {id = 85080910, name = "英雄2-11-羁绊3_弗劳尔_必杀技_叠加伤害"}
, 
[85080913] = {id = 85080913, name = "英雄2-11-BOSS_蒂奈_必杀技_持续伤害"}
, 
[85080914] = {id = 85080914, name = "英雄2-11-BOSS_蒂奈_必杀技_回怒"}
, 
[85080925] = {id = 85080925, name = "英雄2-12-羁绊1_埃普丽尔_必杀技_此次加暴"}
, 
[85080926] = {id = 85080926, name = "英雄2-12-羁绊1_埃普丽尔_必杀技_额外伤害"}
, 
[85080929] = {id = 85080929, name = "英雄2-12-羁绊2_珊农_必杀技_沉默"}
, 
[85080933] = {id = 85080933, name = "英雄2-12-BOSS_莉莉_必杀技_2层重伤"}
, 
[85080945] = {id = 85080945, name = "英雄2-14-羁绊2_埃普丽尔_必杀技_此次加暴"}
, 
[85080946] = {id = 85080946, name = "英雄2-14-羁绊2_埃普丽尔_必杀技_额外伤害"}
, 
[85080949] = {id = 85080949, name = "英雄2-14-BOSS珊农_必杀技_降攻"}
, 
[85080961] = {id = 85080961, name = "英雄2-16-羁绊1_塞尔拉_必杀技_加攻"}
, 
[85080965] = {id = 85080965, name = "英雄2-16-羁绊2_米尔_必杀技_护盾"}
, 
[85080966] = {id = 85080966, name = "英雄2-16-羁绊2_米尔_必杀技_驱散"}
, 
[85080969] = {id = 85080969, name = "英雄2-16-BOSS_肯奇塔_必杀技_眩晕"}
, 
[85080981] = {id = 85080981, name = "英雄2-18-羁绊1_布莉基特_必杀技_嘲讽"}
, 
[85080985] = {id = 85080985, name = "英雄2-18-BOSS_奎因_必杀技_额外伤害"}
, 
[85080997] = {id = 85080997, name = "英雄3-2-羁绊1_内奈尔_必杀技_驱散"}
, 
[85081001] = {id = 85081001, name = "英雄3-2-BOSS_诺诺_必杀技_加攻"}
, 
[85081002] = {id = 85081002, name = "英雄3-2-BOSS_诺诺_必杀技_净化"}
, 
[85081009] = {id = 85081009, name = "英雄3-7-B_埃德_必杀技_无敌"}
, 
[85081013] = {id = 85081013, name = "英雄3-7-C_列维_必杀技_反伤盾"}
, 
[85081017] = {id = 85081017, name = "英雄3-7-羁绊1_塞尔拉_必杀技_加攻"}
, 
[85081021] = {id = 85081021, name = "英雄3-7-BOSS_索菲亚_必杀技_降防20%%"}
, 
[85081022] = {id = 85081022, name = "英雄3-7-BOSS_索菲亚_必杀技_降防40%%"}
, 
[85081023] = {id = 85081023, name = "英雄3-7-BOSS_索菲亚_必杀技_降防60%%"}
, 
[85081029] = {id = 85081029, name = "英雄3-10-羁绊1_肯奇塔_必杀技_眩晕"}
, 
[85081033] = {id = 85081033, name = "英雄3-10-羁绊2_米尔_必杀技_护盾"}
, 
[85081034] = {id = 85081034, name = "英雄3-10-羁绊2_米尔_必杀技_驱散"}
, 
[85081037] = {id = 85081037, name = "英雄3-10-BOSS_塞尔拉_必杀技_加攻"}
, 
[85081049] = {id = 85081049, name = "英雄3-12-羁绊1_绍科拉特_必杀技_沉默"}
, 
[85081053] = {id = 85081053, name = "英雄3-12-BOSS_丽塔_必杀技_吸血"}
, 
[85081054] = {id = 85081054, name = "英雄3-12-BOSS_丽塔_必杀技_封疗"}
, 
[85081065] = {id = 85081065, name = "英雄3-16-羁绊1_厄休拉_必杀技_回怒"}
, 
[85081066] = {id = 85081066, name = "英雄3-16-羁绊1_厄休拉_必杀技_额外伤害"}
, 
[85081067] = {id = 85081067, name = "英雄3-16-羁绊1_厄休拉_必杀技_击杀回怒"}
, 
[85081069] = {id = 85081069, name = "英雄3-16-羁绊2_古罗丽儿_必杀技_吸血"}
, 
[85081070] = {id = 85081070, name = "英雄3-16-羁绊2_古罗丽儿_必杀技_降攻"}
, 
[85081071] = {id = 85081071, name = "英雄3-16-羁绊2_古罗丽儿_必杀技_己方少人提伤"}
, 
[85081073] = {id = 85081073, name = "英雄3-16-羁绊3_伊莎贝拉_必杀技_降防"}
, 
[85081074] = {id = 85081074, name = "英雄3-16-羁绊3_伊莎贝拉_必杀技_提暴"}
, 
[85081075] = {id = 85081075, name = "英雄3-16-羁绊3_伊莎贝拉_必杀技_双方少人加伤"}
, 
[85081077] = {id = 85081077, name = "英雄3-16-BOSS_莫妮卡_必杀技_额外伤害"}
, 
[85081078] = {id = 85081078, name = "英雄3-16-BOSS_莫妮卡_必杀技_斩杀"}
, 
[85081079] = {id = 85081079, name = "英雄3-16-BOSS_莫妮卡_必杀技_击杀回怒"}
, 
[85081089] = {id = 85081089, name = "英雄3-20-羁绊1_尼科利塔_必杀技_降暴"}
, 
[85081090] = {id = 85081090, name = "英雄3-20-羁绊1_尼科利塔_必杀技_沉默"}
, 
[85081093] = {id = 85081093, name = "英雄3-20-羁绊2_内奈尔_必杀技_驱散"}
, 
[85081097] = {id = 85081097, name = "英雄3-20-BOSS_菲娜_必杀技_流失生命"}
, 
[85081098] = {id = 85081098, name = "英雄3-20-BOSS_菲娜_必杀技_引爆"}
, 
[85081099] = {id = 85081099, name = "英雄3-20-BOSS_菲娜_必杀技_引爆伤害"}
, 
[85081105] = {id = 85081105, name = "英雄3-22-羁绊1_肯奇塔_必杀技_眩晕"}
, 
[85081109] = {id = 85081109, name = "英雄3-22-BOSS_米尔_必杀技_护盾"}
, 
[85081110] = {id = 85081110, name = "英雄3-22-BOSS_米尔_必杀技_驱散"}
, 
[85081117] = {id = 85081117, name = "英雄3-26-羁绊1_琪琪_必杀技_额外伤害"}
, 
[85081121] = {id = 85081121, name = "英雄3-26-羁绊2_绍科拉特_必杀技_沉默"}
, 
[85081125] = {id = 85081125, name = "英雄3-26-BOSS_珂赛特_必杀技_降防"}
, 
[85081126] = {id = 85081126, name = "英雄3-26-BOSS_珂赛特_必杀技_降怒"}
, 
[85081141] = {id = 85081141, name = "英雄3-28-羁绊1_艾瑞斯_必杀技_额外伤害"}
, 
[85081142] = {id = 85081142, name = "英雄3-28-羁绊1_艾瑞斯_必杀技_自身受伤"}
, 
[85081143] = {id = 85081143, name = "英雄3-28-羁绊1_艾瑞斯_必杀技_免伤"}
, 
[85081145] = {id = 85081145, name = "英雄3-28-羁绊2_伊万斯_必杀技_低血提伤"}
, 
[85081146] = {id = 85081146, name = "英雄3-28-羁绊2_伊万斯_必杀技_满血伤害"}
, 
[85081149] = {id = 85081149, name = "英雄3-28-BOSS_卡农_必杀技_额外伤害"}
, 
[85081157] = {id = 85081157, name = "英雄3-30-B_埃德_必杀技_无敌"}
, 
[85081165] = {id = 85081165, name = "英雄3-30-羁绊1_琪琪_必杀技_额外伤害"}
, 
[85081169] = {id = 85081169, name = "英雄3-30-羁绊2_安罗尔_必杀技_引爆"}
, 
[85081170] = {id = 85081170, name = "英雄3-30-羁绊2_安罗尔_必杀技_引爆伤害"}
, 
[85081173] = {id = 85081173, name = "英雄3-30-BOSS_尤娜_必杀技_加暴"}
, 
[85081174] = {id = 85081174, name = "英雄3-30-BOSS_尤娜_必杀技_加暴"}
, 
[85081185] = {id = 85081185, name = "英雄4-1-羁绊1_维罗妮卡_必杀技_封疗"}
, 
[85081189] = {id = 85081189, name = "英雄4-1-羁绊2_艾琳_必杀技_加攻"}
, 
[85081190] = {id = 85081190, name = "英雄4-1-羁绊2_艾琳_必杀技_加暴"}
, 
[85081191] = {id = 85081191, name = "英雄4-1-羁绊2_艾琳_必杀技_加防"}
, 
[85081192] = {id = 85081192, name = "英雄4-1-羁绊2_艾琳_必杀技_加格挡"}
, 
[85081193] = {id = 85081193, name = "英雄4-1-BOSS_朱莉安_必杀技_加攻"}
, 
[85081205] = {id = 85081205, name = "英雄4-6-羁绊3_尤娜_必杀技_加暴"}
, 
[85081206] = {id = 85081206, name = "英雄4-6-羁绊3_尤娜_必杀技_加暴"}
, 
[85081209] = {id = 85081209, name = "英雄4-6-羁绊1_琪琪_必杀技_额外伤害"}
, 
[85081213] = {id = 85081213, name = "英雄4-6-羁绊2_安罗尔_必杀技_引爆"}
, 
[85081214] = {id = 85081214, name = "英雄4-6-羁绊2_安罗尔_必杀技_引爆伤害"}
, 
[85081217] = {id = 85081217, name = "英雄4-6-BOSS_绍科拉特_必杀技_沉默"}
, 
[85081229] = {id = 85081229, name = "英雄4-10-羁绊1_奎因_必杀技_额外伤害"}
, 
[85081233] = {id = 85081233, name = "英雄4-10-羁绊2_梅_必杀技_回复"}
, 
[85081234] = {id = 85081234, name = "英雄4-10-羁绊2_梅_必杀技_守护"}
, 
[85081237] = {id = 85081237, name = "英雄4-10-BOSS_布莉基特_必杀技_嘲讽"}
, 
[85081249] = {id = 85081249, name = "英雄4-14-C_列维_必杀技_反伤盾"}
, 
[85081253] = {id = 85081253, name = "英雄4-14-羁绊1_安罗尔_必杀技_引爆"}
, 
[85081254] = {id = 85081254, name = "英雄4-14-羁绊1_安罗尔_必杀技_引爆伤害"}
, 
[85081257] = {id = 85081257, name = "英雄4-14-羁绊2_尤娜_必杀技_加暴"}
, 
[85081258] = {id = 85081258, name = "英雄4-14-羁绊2_尤娜_必杀技_加暴"}
, 
[85081261] = {id = 85081261, name = "英雄4-14-BOSS_琪琪_必杀技_额外伤害"}
, 
[85081265] = {id = 85081265, name = "英雄4-14-羁绊3_珂赛特_必杀技_降防"}
, 
[85081266] = {id = 85081266, name = "英雄4-14-羁绊3_珂赛特_必杀技_降怒"}
, 
[85081277] = {id = 85081277, name = "英雄4-16-羁绊1_凯特_必杀技_持续治疗"}
, 
[85081281] = {id = 85081281, name = "英雄4-16-羁绊2_维罗妮卡_必杀技_封疗"}
, 
[85081285] = {id = 85081285, name = "英雄4-16-羁绊3_弗劳尔_必杀技_额外回血"}
, 
[85081286] = {id = 85081286, name = "英雄4-16-羁绊3_弗劳尔_必杀技_叠加伤害"}
, 
[85081289] = {id = 85081289, name = "英雄4-16-BOSS_艾琳_必杀技_加攻"}
, 
[85081290] = {id = 85081290, name = "英雄4-16-BOSS_艾琳_必杀技_加暴"}
, 
[85081291] = {id = 85081291, name = "英雄4-16-BOSS_艾琳_必杀技_加防"}
, 
[85081292] = {id = 85081292, name = "英雄4-16-BOSS_艾琳_必杀技_加格挡"}
, 
[85081297] = {id = 85081297, name = "英雄4-21-羁绊1_拉比_必杀技_提暴"}
, 
[85081301] = {id = 85081301, name = "英雄4-21-羁绊2_莎拉_必杀技_吸怒"}
, 
[85081305] = {id = 85081305, name = "英雄4-21-羁绊3_切尔西_必杀技_沉默"}
, 
[85081309] = {id = 85081309, name = "英雄4-21-BOSS_玛露塔_必杀技_吸血"}
, 
[85081321] = {id = 85081321, name = "英雄4-24-羁绊1_贝尔_必杀技_持续伤害"}
, 
[85081322] = {id = 85081322, name = "英雄4-24-羁绊1_贝尔_必杀技_沉默"}
, 
[85081325] = {id = 85081325, name = "英雄4-24-羁绊2_诺埃尔_必杀技_魅惑"}
, 
[85081326] = {id = 85081326, name = "英雄4-24-羁绊2_诺埃尔_必杀技_分摊伤害"}
, 
[85081329] = {id = 85081329, name = "英雄4-24-BOSS_多米尼克_必杀技_致命"}
, 
[85081341] = {id = 85081341, name = "英雄4-27-羁绊1_诺埃尔_必杀技_魅惑"}
, 
[85081342] = {id = 85081342, name = "英雄4-27-羁绊1_诺埃尔_必杀技_分摊伤害"}
, 
[85081345] = {id = 85081345, name = "英雄4-27-羁绊2_优尔_必杀技_降怒"}
, 
[85081346] = {id = 85081346, name = "英雄4-27-羁绊2_优尔_必杀技_封疗"}
, 
[85081347] = {id = 85081347, name = "英雄4-27-羁绊2_优尔_必杀技_格挡"}
, 
[85081348] = {id = 85081348, name = "英雄4-27-羁绊2_优尔_必杀技_降攻"}
, 
[85081349] = {id = 85081349, name = "英雄4-27-羁绊3_多米尼克_必杀技_致命"}
, 
[85081353] = {id = 85081353, name = "英雄4-27-BOSS_贝尔_必杀技_持续伤害"}
, 
[85081354] = {id = 85081354, name = "英雄4-27-BOSS_贝尔_必杀技_沉默"}
, 
[85081365] = {id = 85081365, name = "英雄5-1-羁绊1_玛露塔_必杀技_吸血"}
, 
[85081369] = {id = 85081369, name = "英雄5-1-羁绊2_莎拉_必杀技_吸怒"}
, 
[85081373] = {id = 85081373, name = "英雄5-1-羁绊3_切尔西_必杀技_沉默"}
, 
[85081377] = {id = 85081377, name = "英雄5-1-BOSS_艾莉西娅_必杀技_吸血"}
, 
[85081378] = {id = 85081378, name = "英雄5-1-BOSS_艾莉西娅_必杀技_回怒"}
, 
[85081389] = {id = 85081389, name = "英雄5-5-羁绊1_凯特_必杀技_持续治疗"}
, 
[85081393] = {id = 85081393, name = "英雄5-5-羁绊2_蒂奈_必杀技_持续伤害"}
, 
[85081394] = {id = 85081394, name = "英雄5-5-羁绊2_蒂奈_必杀技_回怒"}
, 
[85081397] = {id = 85081397, name = "英雄5-5-羁绊3_弗劳尔_必杀技_额外回血"}
, 
[85081398] = {id = 85081398, name = "英雄5-5-羁绊3_弗劳尔_必杀技_叠加伤害"}
, 
[85081401] = {id = 85081401, name = "英雄5-5-BOSS_维罗妮卡_必杀技_封疗"}
, 
[85081413] = {id = 85081413, name = "英雄5-11-羁绊1_蒂奈_必杀技_持续伤害"}
, 
[85081414] = {id = 85081414, name = "英雄5-11-羁绊1_蒂奈_必杀技_回怒"}
, 
[85081417] = {id = 85081417, name = "英雄5-11-羁绊2_艾琳_必杀技_加攻"}
, 
[85081418] = {id = 85081418, name = "英雄5-11-羁绊2_艾琳_必杀技_加暴"}
, 
[85081419] = {id = 85081419, name = "英雄5-11-羁绊2_艾琳_必杀技_加防"}
, 
[85081420] = {id = 85081420, name = "英雄5-11-羁绊2_艾琳_必杀技_加格挡"}
, 
[85081421] = {id = 85081421, name = "英雄5-11-羁绊3_维罗妮卡_必杀技_封疗"}
, 
[85081425] = {id = 85081425, name = "英雄5-11-BOSS_凯特_必杀技_持续治疗"}
, 
[85081433] = {id = 85081433, name = "英雄5-18-B_埃德_必杀技_无敌"}
, 
[85081437] = {id = 85081437, name = "英雄5-18-羁绊1_维罗妮卡_必杀技_封疗"}
, 
[85081441] = {id = 85081441, name = "英雄5-18-羁绊2_艾琳_必杀技_加攻"}
, 
[85081442] = {id = 85081442, name = "英雄5-18-羁绊2_艾琳_必杀技_加暴"}
, 
[85081443] = {id = 85081443, name = "英雄5-18-羁绊2_艾琳_必杀技_加防"}
, 
[85081444] = {id = 85081444, name = "英雄5-18-羁绊2_艾琳_必杀技_加格挡"}
, 
[85081445] = {id = 85081445, name = "英雄5-18-羁绊3_朱莉安_必杀技_加攻"}
, 
[85081449] = {id = 85081449, name = "英雄5-18-羁绊4_蒂奈_必杀技_持续伤害"}
, 
[85081450] = {id = 85081450, name = "英雄5-18-羁绊4_蒂奈_必杀技_回怒"}
, 
[85081453] = {id = 85081453, name = "英雄5-18-羁绊5_凯特_必杀技_持续治疗"}
, 
[85081457] = {id = 85081457, name = "英雄5-18-BOSS_弗劳尔_必杀技_额外回血"}
, 
[85081458] = {id = 85081458, name = "英雄5-18-BOSS_弗劳尔_必杀技_叠加伤害"}
, 
[85081465] = {id = 85081465, name = "英雄5-21-B_埃德_必杀技_无敌"}
, 
[85081469] = {id = 85081469, name = "英雄5-21-羁绊1_凯特_必杀技_持续治疗"}
, 
[85081473] = {id = 85081473, name = "英雄5-21-羁绊2_维罗妮卡_必杀技_封疗"}
, 
[85081477] = {id = 85081477, name = "英雄5-21-羁绊3_弗劳尔_必杀技_额外回血"}
, 
[85081478] = {id = 85081478, name = "英雄5-21-羁绊3_弗劳尔_必杀技_叠加伤害"}
, 
[85081481] = {id = 85081481, name = "英雄5-21-BOSS_蒂奈_必杀技_持续伤害"}
, 
[85081482] = {id = 85081482, name = "英雄5-21-BOSS_蒂奈_必杀技_回怒"}
, 
[85081485] = {id = 85081485, name = "珊农_小技能_混乱"}
, 
[85081489] = {id = 85081489, name = "奥利维亚_小技能_护盾"}
, 
[85081493] = {id = 85081493, name = "埃普丽尔_小技能_此次加暴1"}
, 
[85081494] = {id = 85081494, name = "埃普丽尔_小技能_此次加暴2"}
, 
[85081497] = {id = 85081497, name = "莉莉_小技能_致盲"}
, 
[85081498] = {id = 85081498, name = "莉莉_小技能_回怒25"}
, 
[85081499] = {id = 85081499, name = "莉莉_小技能_回怒50"}
, 
[85081500] = {id = 85081500, name = "莉莉_小技能_回怒75"}
, 
[85081501] = {id = 85081501, name = "弗朗西斯卡_小技能_回怒50"}
, 
[85081502] = {id = 85081502, name = "弗朗西斯卡_小技能_回怒50"}
, 
[85081503] = {id = 85081503, name = "弗朗西斯卡_小技能_回怒75"}
, 
[85081505] = {id = 85081505, name = "伊芙琳_小技能_叠加伤害"}
, 
[85081509] = {id = 85081509, name = "索菲亚_小技能_破防10%%"}
, 
[85081510] = {id = 85081510, name = "索菲亚_小技能_破防20%%"}
, 
[85081511] = {id = 85081511, name = "索菲亚_小技能_破防30%%"}
, 
[85081513] = {id = 85081513, name = "丽塔_小技能_吸血"}
, 
[85081514] = {id = 85081514, name = "丽塔_小技能_降攻"}
, 
[85081515] = {id = 85081515, name = "丽塔_小技能_提攻"}
, 
[85081517] = {id = 85081517, name = "诺诺_小技能_催眠"}
, 
[85081521] = {id = 85081521, name = "塞尔维_小技能_定身"}
, 
[85081525] = {id = 85081525, name = "诺威特_小技能_援护"}
, 
[85081526] = {id = 85081526, name = "诺威特_小技能_援护自身表现"}
, 
[85081527] = {id = 85081527, name = "诺威特_小技能_免伤"}
, 
[85081533] = {id = 85081533, name = "艾玛_小技能_降攻"}
, 
[85081534] = {id = 85081534, name = "艾玛_小技能_提攻"}
, 
[85081537] = {id = 85081537, name = "珂赛特_小技能_减怒"}
, 
[85081541] = {id = 85081541, name = "尼科利塔_小技能_沉默"}
, 
[85081545] = {id = 85081545, name = "米尔_小技能_回血"}
, 
[85081546] = {id = 85081546, name = "米尔_小技能_加防"}
, 
[85081549] = {id = 85081549, name = "希尔达_小技能_降攻"}
, 
[85081550] = {id = 85081550, name = "希尔达_小技能_回怒"}
, 
[85081553] = {id = 85081553, name = "菲娜_小技能_流失生命"}
, 
[85081557] = {id = 85081557, name = "朱莉安_小技能_加暴"}
, 
[85081561] = {id = 85081561, name = "绍科拉特_小技能_沉默"}
, 
[85081565] = {id = 85081565, name = "威奇塔_小技能_加暴"}
, 
[85081566] = {id = 85081566, name = "威奇塔_小技能_加攻"}
, 
[85081569] = {id = 85081569, name = "内奈尔_小技能_破盾"}
, 
[85081570] = {id = 85081570, name = "内奈尔_小技能_标记"}
, 
[85081571] = {id = 85081571, name = "内奈尔_小技能_加盾"}
, 
[85081573] = {id = 85081573, name = "切尔西_小技能_叠加伤害"}
, 
[85081574] = {id = 85081574, name = "切尔西_小技能_加受到治疗效果"}
, 
[85081577] = {id = 85081577, name = "艾瑞斯_小技能_回血"}
, 
[85081578] = {id = 85081578, name = "艾瑞斯_小技能_额外回血"}
, 
[85081581] = {id = 85081581, name = "艾琳_小技能_降攻"}
, 
[85081582] = {id = 85081582, name = "艾琳_小技能_降防"}
, 
[85081583] = {id = 85081583, name = "艾琳_小技能_减怒"}
, 
[85081585] = {id = 85081585, name = "琪琪_小技能_加防"}
, 
[85081589] = {id = 85081589, name = "肯奇塔_小技能_加破击"}
, 
[85081590] = {id = 85081590, name = "肯奇塔_小技能_加抗暴"}
, 
[85081593] = {id = 85081593, name = "多米尼克_小技能_额外伤害"}
, 
[85081597] = {id = 85081597, name = "艾莉西娅_小技能_吸血"}
, 
[85081598] = {id = 85081598, name = "艾莉西娅_小技能_加防"}
, 
[85081599] = {id = 85081599, name = "艾莉西娅_小技能_加攻"}
, 
[85081601] = {id = 85081601, name = "维罗妮卡_小技能_加暴"}
, 
[85081605] = {id = 85081605, name = "蒂奈_小技能_持续伤害"}
, 
[85081606] = {id = 85081606, name = "蒂奈_小技能_回怒50"}
, 
[85081607] = {id = 85081607, name = "蒂奈_小技能_回怒100"}
, 
[85081608] = {id = 85081608, name = "蒂奈_小技能_回怒150"}
, 
[85081609] = {id = 85081609, name = "玛露塔_小技能_眩晕"}
, 
[85081613] = {id = 85081613, name = "诺埃尔_小技能_持续伤害"}
, 
[85081617] = {id = 85081617, name = "奎因_小技能_叠加伤害"}
, 
[85081618] = {id = 85081618, name = "奎因_小技能_额外伤害"}
, 
[85081621] = {id = 85081621, name = "凯特_小技能_回怒"}
, 
[85081622] = {id = 85081622, name = "凯特_小技能_持续治疗"}
, 
[85081625] = {id = 85081625, name = "卡农_小技能_额外伤害"}
, 
[85081629] = {id = 85081629, name = "尤娜_小技能_加暴"}
, 
[85081633] = {id = 85081633, name = "古罗丽儿_小技能_减怒"}
, 
[85081634] = {id = 85081634, name = "古罗丽儿_小技能_护盾"}
, 
[85081637] = {id = 85081637, name = "布莉基特_小技能_嘲讽"}
, 
[85081638] = {id = 85081638, name = "布莉基特_小技能_加格挡"}
, 
[85081641] = {id = 85081641, name = "安罗尔_小技能_印记"}
, 
[85081645] = {id = 85081645, name = "弗劳尔_小技能_低血回复"}
, 
[85081646] = {id = 85081646, name = "弗劳尔_小技能_加攻"}
, 
[85081647] = {id = 85081647, name = "弗劳尔_小技能_加防"}
, 
[85081649] = {id = 85081649, name = "莎拉_小技能_眩晕"}
, 
[85081650] = {id = 85081650, name = "莎拉_小技能_回怒"}
, 
[85081653] = {id = 85081653, name = "贝尔_小技能_额外伤害"}
, 
[85081654] = {id = 85081654, name = "贝尔_小技能_提攻"}
, 
[85081657] = {id = 85081657, name = "莫妮卡_小技能_额外伤害"}
, 
[85081658] = {id = 85081658, name = "莫妮卡_小技能_回怒"}
, 
[85081661] = {id = 85081661, name = "拉比_小技能_额外伤害"}
, 
[85081662] = {id = 85081662, name = "拉比_小技能_降防"}
, 
[85081663] = {id = 85081663, name = "拉比_小技能_提暴"}
, 
[85081665] = {id = 85081665, name = "厄休拉_小技能_额外伤害"}
, 
[85081666] = {id = 85081666, name = "厄休拉_小技能_回怒"}
, 
[85081669] = {id = 85081669, name = "伊莎贝拉_小技能_双方少人提伤"}
, 
[85081673] = {id = 85081673, name = "伊万斯_小技能_抵御"}
, 
[85081677] = {id = 85081677, name = "优尔_小技能_降攻"}
, 
[85081678] = {id = 85081678, name = "优尔_小技能_少人提伤"}
, 
[85081681] = {id = 85081681, name = "梅_小技能_反伤"}
, 
[85081697] = {id = 85081697, name = "怪物_皮拉夫_小技能_致盲"}
, 
[85081701] = {id = 85081701, name = "怪物_列维_小技能_反伤"}
, 
[85081705] = {id = 85081705, name = "怪物_莱基_小技能_眩晕"}
, 
[85081709] = {id = 85081709, name = "怪物_乌姆尔_小技能_无视防御"}
, 
[85081713] = {id = 85081713, name = "怪物_埃德_小技能_格挡盾"}
, 
[85081717] = {id = 85081717, name = "怪物_利洛_小技能_降攻"}
, 
[85081721] = {id = 85081721, name = "怪物_格鲁德_小技能_连击"}
, 
[85081725] = {id = 85081725, name = "怪物_布里_小技能_混乱"}
, 
[85081729] = {id = 85081729, name = "怪物_帕克_小技能_回血"}
, 
[85081737] = {id = 85081737, name = "怪物_梅利_小技能_眩晕"}
, 
[85081749] = {id = 85081749, name = "怪物_凛凛子_小技能_持续伤害"}
, 
[85081757] = {id = 85081757, name = "怪物_丛林长翎鸟_小技能_催眠"}
, 
[85081761] = {id = 85081761, name = "怪物_深海鱼人_小技能_提暴"}
, 
[85081765] = {id = 85081765, name = "怪物_蝴蝶兔_小技能_护盾"}
, 
[85081769] = {id = 85081769, name = "怪物_荒漠狮鹫_小技能_持续伤害"}
, 
[85081773] = {id = 85081773, name = "怪物_鳄鱼屠夫_小技能_连击"}
, 
[85081777] = {id = 85081777, name = "怪物_狼人弓手_小技能_沉默"}
, 
[85081781] = {id = 85081781, name = "怪物_巨獠野猪_小技能_吸血"}
, 
[85081785] = {id = 85081785, name = "精英怪-哈莉_小技能_连击"}
, 
[85081786] = {id = 85081786, name = "精英怪-哈莉_小技能_自身加怒"}
, 
[85081789] = {id = 85081789, name = "精英怪-佩尔佩图阿_小技能_此次提暴"}
, 
[85081793] = {id = 85081793, name = "精英怪-拉奇德_小技能_加防"}
, 
[85081794] = {id = 85081794, name = "精英怪-拉奇德_小技能_强制协击"}
, 
[85081797] = {id = 85081797, name = "精英怪-萨斯凯斯_小技能_强制协击"}
, 
[85081801] = {id = 85081801, name = "精英怪-皮耶拉_小技能_吸血"}
, 
[85081805] = {id = 85081805, name = "精英怪-戴弗妮_小技能_召唤"}
, 
[85081809] = {id = 85081809, name = "精英怪-赫鲁西亚_小技能_减怒"}
, 
[85081810] = {id = 85081810, name = "精英怪-赫鲁西亚_小技能_眩晕"}
, 
[85081811] = {id = 85081811, name = "精英怪-赫鲁西亚_小技能_混乱"}
, 
[85081813] = {id = 85081813, name = "精英怪-莉娜_小技能_额外伤害"}
, 
[85081817] = {id = 85081817, name = "精英怪-阿图洛_小技能_眩晕"}
, 
[85081825] = {id = 85081825, name = "精英怪-邦妮_小技能_回怒"}
, 
[85081829] = {id = 85081829, name = "精英怪-凯西_小技能_加攻"}
, 
[85081830] = {id = 85081830, name = "精英怪-凯西_小技能_加暴"}
, 
[85081833] = {id = 85081833, name = "精英怪-阿尔夫_小技能_沉默"}
, 
[85081837] = {id = 85081837, name = "精英怪-埃米尔_小技能_持续伤害"}
, 
[85081841] = {id = 85081841, name = "精英怪-阿尔托_小技能_降攻"}
, 
[85081845] = {id = 85081845, name = "精英怪-罗西_小技能_扣怒"}
, 
[85081846] = {id = 85081846, name = "精英怪-罗西_小技能_反伤盾"}
, 
[85081849] = {id = 85081849, name = "精英怪-吉尔伯特_小技能_低血加伤"}
, 
[85081853] = {id = 85081853, name = "精英怪-帕尔维_小技能_吸怒"}
, 
[85081854] = {id = 85081854, name = "精英怪-帕尔维_小技能_求饶"}
, 
[85081855] = {id = 85081855, name = "精英怪-帕尔维_小技能_眩晕"}
, 
[85081857] = {id = 85081857, name = "精英怪-提尔_小技能_减速"}
, 
[85081861] = {id = 85081861, name = "精英怪-玛莉亚_小技能_魅惑"}
, 
[85081865] = {id = 85081865, name = "BOSS-玛塞拉_小技能_催眠"}
, 
[85081869] = {id = 85081869, name = "BOSS-罗克珊_小技能_抵御"}
, 
[85081873] = {id = 85081873, name = "BOSS-静迦_小技能_援护"}
, 
[85081874] = {id = 85081874, name = "BOSS-静迦_小技能_压力"}
, 
[85081875] = {id = 85081875, name = "BOSS-静迦_小技能_自身援护表现"}
, 
[85081877] = {id = 85081877, name = "BOSS-卢娜_小技能_持续恢复"}
, 
[85081881] = {id = 85081881, name = "BOSS-格温妮斯_小技能_反伤盾"}
, 
[85081882] = {id = 85081882, name = "BOSS-格温妮斯_小技能_回怒"}
, 
[85081885] = {id = 85081885, name = "BOSS-阿内莫莲_小技能_降攻"}
, 
[85081886] = {id = 85081886, name = "BOSS-阿内莫莲_小技能_降防"}
, 
[85081887] = {id = 85081887, name = "BOSS-阿内莫莲_小技能_降怒"}
, 
[85081889] = {id = 85081889, name = "BOSS-珀拉_小技能_回怒"}
, 
[85081890] = {id = 85081890, name = "BOSS-珀拉_小技能_额外伤害"}
, 
[85081893] = {id = 85081893, name = "BOSS-伊吕波_小技能_定身"}
, 
[85081894] = {id = 85081894, name = "BOSS-伊吕波_小技能_回怒"}
, 
[85081897] = {id = 85081897, name = "BOSS-克劳迪娅_小技能_定身"}
, 
[85081901] = {id = 85081901, name = "BOSS-杰拉德_小技能_强制协击"}
, 
[85081905] = {id = 85081905, name = "远征-地图1-巨獠野猪_小技能_眩晕"}
, 
[85081909] = {id = 85081909, name = "远征-地图1-犀角山猪_小技能_混乱"}
, 
[85081913] = {id = 85081913, name = "远征-地图2-荒漠狮鹫_小技能_致盲"}
, 
[85081921] = {id = 85081921, name = "远征-地图2-丛林长翎鸟B_小技能_加攻"}
, 
[85081922] = {id = 85081922, name = "远征-地图2-丛林长翎鸟B_小技能_净化"}
, 
[85081925] = {id = 85081925, name = "远征-地图2-蝴蝶兔A_小技能_无敌"}
, 
[85081929] = {id = 85081929, name = "远征-地图2-蝴蝶兔B_小技能_反伤"}
, 
[85081933] = {id = 85081933, name = "远征-地图3-狼人弓手_小技能_沉默"}
, 
[85081937] = {id = 85081937, name = "远征-地图3-召唤物A_小技能_混乱"}
, 
[85081941] = {id = 85081941, name = "远征-地图3-召唤物B_小技能_魅惑"}
, 
[85081949] = {id = 85081949, name = "远征-地图3-鳄鱼屠夫_小技能_低血提伤"}
, 
[85081953] = {id = 85081953, name = "远征-地图3-深海鱼人_小技能_反伤"}
, 
[85081957] = {id = 85081957, name = "远征-地图3-蝴蝶兔_小技能_魅惑"}
, 
[85081965] = {id = 85081965, name = "天之塔1-BOSS哈莉_小技能_混乱"}
, 
[85081973] = {id = 85081973, name = "天之塔1-B埃德_小技能_格挡盾"}
, 
[85081977] = {id = 85081977, name = "天之塔1-C阿格丽亚_小技能_定身"}
, 
[85081985] = {id = 85081985, name = "天之塔1-B埃德1_小技能_格挡盾"}
, 
[85081989] = {id = 85081989, name = "天之塔1-B埃德2_小技能_格挡盾"}
, 
[85081993] = {id = 85081993, name = "天之塔2-BOSS佩尔佩图阿_小技能_此次提暴"}
, 
[85082001] = {id = 85082001, name = "天之塔2-B列维_必杀技_反伤盾"}
, 
[85082005] = {id = 85082005, name = "天之塔2-C阿格丽亚_小技能_眩晕"}
, 
[85082013] = {id = 85082013, name = "天之塔3-BOSS玛塞拉_小技能_催眠"}
, 
[85082025] = {id = 85082025, name = "天之塔3-C埃德_小技能_格挡盾"}
, 
[85082029] = {id = 85082029, name = "天之塔3-D阿格丽亚_小技能_眩晕"}
, 
[85082033] = {id = 85082033, name = "天之塔4-BOSS罗西_小技能_扣怒"}
, 
[85082034] = {id = 85082034, name = "天之塔4-BOSS罗西_小技能_反伤盾"}
, 
[85082041] = {id = 85082041, name = "天之塔4-B列维_必杀技_反伤盾"}
, 
[85082045] = {id = 85082045, name = "天之塔4-C埃德_小技能_格挡盾"}
, 
[85082053] = {id = 85082053, name = "天之塔5-BOSS莉娜_小技能_额外伤害"}
, 
[85082061] = {id = 85082061, name = "天之塔5-B梅利_小技能_驱散"}
, 
[85082069] = {id = 85082069, name = "天之塔5-D希尔薇_小技能_净化"}
, 
[85082073] = {id = 85082073, name = "天之塔5-E布里_小技能_混乱"}
, 
[85082077] = {id = 85082077, name = "天之塔6-BOSS静迦_小技能_援护"}
, 
[85082078] = {id = 85082078, name = "天之塔6-BOSS静迦_小技能_压力"}
, 
[85082097] = {id = 85082097, name = "天之塔6-E阿格丽亚_小技能_眩晕"}
, 
[85082101] = {id = 85082101, name = "天之塔7-BOSS罗克珊_小技能_抵御"}
, 
[85082109] = {id = 85082109, name = "天之塔7-B莱基_小技能_眩晕"}
, 
[85082113] = {id = 85082113, name = "天之塔7-C格鲁德_小技能_斩杀"}
, 
[85082117] = {id = 85082117, name = "天之塔7-D列维_必杀技_反伤盾"}
, 
[85082121] = {id = 85082121, name = "天之塔8-BOSS阿尔夫_小技能_沉默"}
, 
[85082125] = {id = 85082125, name = "天之塔8-A帕克_小技能_回血"}
, 
[85082129] = {id = 85082129, name = "天之塔8-B希尔薇_小技能_守护"}
, 
[85082133] = {id = 85082133, name = "天之塔8-C布里_小技能_混乱"}
, 
[85082137] = {id = 85082137, name = "天之塔9-BOSS卢娜_小技能_守护"}
, 
[85082145] = {id = 85082145, name = "天之塔9-B希尔薇_小技能_额外回复"}
, 
[85082149] = {id = 85082149, name = "天之塔9-C乌姆尔_小技能_斩杀"}
, 
[85082153] = {id = 85082153, name = "天之塔9-D梅利_小技能_眩晕"}
, 
[85082157] = {id = 85082157, name = "天之塔10-BOSS伊吕波_小技能_定身"}
, 
[85082169] = {id = 85082169, name = "天之塔10-C凛凛子_小技能_持续伤害"}
, 
[85082173] = {id = 85082173, name = "天之塔10-D列维_小技能_反伤盾"}
, 
[85082177] = {id = 85082177, name = "天之塔10-E希尔薇_小技能_守护"}
, 
[85082181] = {id = 85082181, name = "天之塔11-BOSS玛莉亚_小技能_魅惑"}
, 
[85082189] = {id = 85082189, name = "天之塔11-A2柯尼_小技能_减怒"}
, 
[85082193] = {id = 85082193, name = "天之塔11-A3阿格丽亚_小技能_减怒"}
, 
[85082197] = {id = 85082197, name = "天之塔11-B莱基_小技能_眩晕"}
, 
[85082201] = {id = 85082201, name = "天之塔11-C格鲁德_小技能_斩杀"}
, 
[85082205] = {id = 85082205, name = "天之塔11-D帕克_小技能_回血"}
, 
[85082209] = {id = 85082209, name = "天之塔11-E列维_必杀技_反伤盾"}
, 
[85082213] = {id = 85082213, name = "天之塔11-D埃德_小技能_格挡盾"}
, 
[85082217] = {id = 85082217, name = "天之塔11-G梅利_小技能_眩晕"}
, 
[85082225] = {id = 85082225, name = "英雄1-1-羁绊1赛尔维_小技能_定身"}
, 
[85082229] = {id = 85082229, name = "英雄1-1-BOSS诺威特_小技能_援护"}
, 
[85082230] = {id = 85082230, name = "英雄1-1-BOSS诺威特_小技能_援护自身表现"}
, 
[85082231] = {id = 85082231, name = "英雄1-1-BOSS诺威特_小技能_免伤"}
, 
[85082237] = {id = 85082237, name = "英雄1-3-B梅利_小技能_眩晕"}
, 
[85082241] = {id = 85082241, name = "英雄1-3-羁绊1莉莉_小技能_致盲"}
, 
[85082242] = {id = 85082242, name = "英雄1-3-羁绊1莉莉_小技能_回怒25"}
, 
[85082243] = {id = 85082243, name = "英雄1-3-羁绊1莉莉_小技能_回怒50"}
, 
[85082244] = {id = 85082244, name = "英雄1-3-羁绊1莉莉_小技能_回怒75"}
, 
[85082245] = {id = 85082245, name = "英雄1-3-羁绊2弗朗西斯卡_小技能_回怒50"}
, 
[85082246] = {id = 85082246, name = "英雄1-3-羁绊2弗朗西斯卡_小技能_回怒50"}
, 
[85082247] = {id = 85082247, name = "英雄1-3-羁绊2弗朗西斯卡_小技能_回怒75"}
, 
[85082249] = {id = 85082249, name = "英雄1-3-BOSS奥利维亚_小技能_护盾"}
, 
[85082253] = {id = 85082253, name = "英雄1-5-A埃德_小技能_格挡盾"}
, 
[85082261] = {id = 85082261, name = "英雄1-5-羁绊1诺威特_小技能_援护"}
, 
[85082262] = {id = 85082262, name = "英雄1-5-羁绊1诺威特_小技能_援护自身表现"}
, 
[85082263] = {id = 85082263, name = "英雄1-5-羁绊1诺威特_小技能_免伤"}
, 
[85082265] = {id = 85082265, name = "英雄1-5-羁绊2赛尔维_小技能_定身"}
, 
[85082269] = {id = 85082269, name = "英雄1-5-BOSS伊芙琳_小技能_叠加伤害"}
, 
[85082277] = {id = 85082277, name = "英雄1-6-羁绊1伊芙琳_小技能_叠加伤害"}
, 
[85082281] = {id = 85082281, name = "英雄1-6-BOSS艾玛_小技能_降攻"}
, 
[85082282] = {id = 85082282, name = "英雄1-6-BOSS艾玛_小技能_提攻"}
, 
[85082289] = {id = 85082289, name = "英雄2-1-B埃德_小技能_格挡盾"}
, 
[85082293] = {id = 85082293, name = "英雄2-1-羁绊1艾玛_小技能_降攻"}
, 
[85082294] = {id = 85082294, name = "英雄2-1-羁绊1艾玛_小技能_提攻"}
, 
[85082297] = {id = 85082297, name = "英雄2-1-BOSS赛尔维_小技能_定身"}
, 
[85082305] = {id = 85082305, name = "英雄2-3-B_埃德_小技能_格挡盾"}
, 
[85082309] = {id = 85082309, name = "英雄2-3-C_希尔薇_小技能_净化"}
, 
[85082313] = {id = 85082313, name = "英雄2-3-羁绊1_莉莉_小技能_致盲"}
, 
[85082314] = {id = 85082314, name = "英雄2-3-羁绊1_莉莉_小技能_回怒25"}
, 
[85082315] = {id = 85082315, name = "英雄2-3-羁绊1_莉莉_小技能_回怒50"}
, 
[85082316] = {id = 85082316, name = "英雄2-3-羁绊1_莉莉_小技能_回怒75"}
, 
[85082317] = {id = 85082317, name = "英雄2-3-BOSS_埃普丽尔_小技能_此次加暴"}
, 
[85082318] = {id = 85082318, name = "英雄2-3-BOSS_埃普丽尔_小技能_必暴击"}
, 
[85082321] = {id = 85082321, name = "英雄2-4-A_列维_必杀技_反伤盾"}
, 
[85082325] = {id = 85082325, name = "英雄2-4-A_羁绊1_内奈尔_小技能_破盾"}
, 
[85082326] = {id = 85082326, name = "英雄2-4-A_羁绊1_内奈尔_小技能_标记"}
, 
[85082327] = {id = 85082327, name = "英雄2-4-A_羁绊1_内奈尔_小技能_加盾"}
, 
[85082329] = {id = 85082329, name = "英雄2-4-A_羁绊2_希尔达_小技能_降攻"}
, 
[85082330] = {id = 85082330, name = "英雄2-4-A_羁绊2_希尔达_小技能_回怒"}
, 
[85082333] = {id = 85082333, name = "英雄2-4-A_BOSS_尼科利塔_小技能_沉默"}
, 
[85082337] = {id = 85082337, name = "英雄2-6-A_利洛_小技能_降攻"}
, 
[85082341] = {id = 85082341, name = "英雄2-6-B_埃德_小技能_无敌"}
, 
[85082345] = {id = 85082345, name = "英雄2-6-C_列维_小技能_反伤"}
, 
[85082349] = {id = 85082349, name = "英雄2-6-羁绊1_奥利维亚_小技能_护盾"}
, 
[85082353] = {id = 85082353, name = "英雄2-6-BOSS_弗朗西斯卡_小技能_回怒25"}
, 
[85082354] = {id = 85082354, name = "英雄2-6-BOSS_弗朗西斯卡_小技能_回怒50"}
, 
[85082355] = {id = 85082355, name = "英雄2-6-BOSS_弗朗西斯卡_小技能_回怒75"}
, 
[85082361] = {id = 85082361, name = "英雄2-8-B_列维_必杀技_反伤盾"}
, 
[85082365] = {id = 85082365, name = "英雄2-8-羁绊1_诺诺_小技能_催眠"}
, 
[85082369] = {id = 85082369, name = "英雄2-8-羁绊2_菲娜_小技能_流失生命"}
, 
[85082373] = {id = 85082373, name = "英雄2-8-BOSS_希尔达_小技能_降攻"}
, 
[85082374] = {id = 85082374, name = "英雄2-8-BOSS_希尔达_小技能_回怒"}
, 
[85082381] = {id = 85082381, name = "英雄2-11-B_埃德_小技能_格挡盾"}
, 
[85082385] = {id = 85082385, name = "英雄2-11-羁绊1_凯特_小技能_回怒"}
, 
[85082386] = {id = 85082386, name = "英雄2-11-羁绊1_凯特_小技能_持续治疗"}
, 
[85082389] = {id = 85082389, name = "英雄2-11-羁绊2_维罗妮卡_小技能_加暴"}
, 
[85082393] = {id = 85082393, name = "英雄2-11-羁绊3_弗劳尔_小技能_低血回复"}
, 
[85082394] = {id = 85082394, name = "英雄2-11-羁绊3_弗劳尔_小技能_加攻"}
, 
[85082395] = {id = 85082395, name = "英雄2-11-羁绊3_弗劳尔_小技能_加防"}
, 
[85082397] = {id = 85082397, name = "英雄2-11-BOSS_蒂奈_小技能_持续伤害"}
, 
[85082398] = {id = 85082398, name = "英雄2-11-BOSS_蒂奈_小技能_回怒50"}
, 
[85082399] = {id = 85082399, name = "英雄2-11-BOSS_蒂奈_小技能_回怒100"}
, 
[85082400] = {id = 85082400, name = "英雄2-11-BOSS_蒂奈_小技能_回怒150"}
, 
[85082405] = {id = 85082405, name = "英雄2-12-B_希尔薇_小技能_净化"}
, 
[85082409] = {id = 85082409, name = "英雄2-12-羁绊1_埃普丽尔_小技能_此次加暴"}
, 
[85082413] = {id = 85082413, name = "英雄2-12-羁绊2_珊农_小技能_混乱"}
, 
[85082417] = {id = 85082417, name = "英雄2-12-BOSS_莉莉_小技能_致盲"}
, 
[85082418] = {id = 85082418, name = "英雄2-12-BOSS_莉莉_小技能_回怒25"}
, 
[85082419] = {id = 85082419, name = "英雄2-12-BOSS_莉莉_小技能_回怒50"}
, 
[85082420] = {id = 85082420, name = "英雄2-12-BOSS_莉莉_小技能_回怒75"}
, 
[85082421] = {id = 85082421, name = "英雄2-14-A_梅利_小技能_眩晕"}
, 
[85082425] = {id = 85082425, name = "英雄2-14-羁绊1_弗朗西斯卡_小技能_回怒25"}
, 
[85082426] = {id = 85082426, name = "英雄2-14-羁绊1_弗朗西斯卡_小技能_回怒50"}
, 
[85082427] = {id = 85082427, name = "英雄2-14-羁绊1_弗朗西斯卡_小技能_回怒75"}
, 
[85082429] = {id = 85082429, name = "英雄2-14-羁绊2_埃普丽尔_小技能_此次加暴"}
, 
[85082433] = {id = 85082433, name = "英雄2-14-BOSS珊农_小技能_混乱"}
, 
[85082441] = {id = 85082441, name = "英雄2-16-B_希尔薇_小技能_净化"}
, 
[85082449] = {id = 85082449, name = "英雄2-16-羁绊2_米尔_小技能_回血"}
, 
[85082450] = {id = 85082450, name = "英雄2-16-羁绊2_米尔_小技能_加防"}
, 
[85082453] = {id = 85082453, name = "英雄2-16-BOSS_肯奇塔_小技能_加破击"}
, 
[85082454] = {id = 85082454, name = "英雄2-16-BOSS_肯奇塔_小技能_加抗暴"}
, 
[85082461] = {id = 85082461, name = "英雄2-18-B_列维_必杀技_反伤盾"}
, 
[85082465] = {id = 85082465, name = "英雄2-18-羁绊1_布莉基特_小技能_嘲讽"}
, 
[85082466] = {id = 85082466, name = "英雄2-18-羁绊1_布莉基特_小技能_加格挡"}
, 
[85082469] = {id = 85082469, name = "英雄2-18-BOSS_奎因_小技能_叠加伤害"}
, 
[85082470] = {id = 85082470, name = "英雄2-18-BOSS_奎因_小技能_额外伤害"}
, 
[85082477] = {id = 85082477, name = "英雄3-2-B_布里_小技能_混乱"}
, 
[85082481] = {id = 85082481, name = "英雄3-2-羁绊1_内奈尔_小技能_破盾"}
, 
[85082482] = {id = 85082482, name = "英雄3-2-羁绊1_内奈尔_小技能_标记"}
, 
[85082483] = {id = 85082483, name = "英雄3-2-羁绊1_内奈尔_小技能_加盾"}
, 
[85082485] = {id = 85082485, name = "英雄3-2-BOSS_诺诺_小技能_催眠"}
, 
[85082489] = {id = 85082489, name = "英雄3-7-A_乌姆尔_小技能_破防10%%"}
, 
[85082490] = {id = 85082490, name = "英雄3-7-A_乌姆尔_小技能_破防20%%"}
, 
[85082491] = {id = 85082491, name = "英雄3-7-A_乌姆尔_小技能_破防30%%"}
, 
[85082493] = {id = 85082493, name = "英雄3-7-B_埃德_小技能_格挡盾"}
, 
[85082497] = {id = 85082497, name = "英雄3-7-C_列维_必杀技_反伤盾"}
, 
[85082505] = {id = 85082505, name = "英雄3-7-BOSS_索菲亚_小技能_破防10%%"}
, 
[85082506] = {id = 85082506, name = "英雄3-7-BOSS_索菲亚_小技能_破防20%%"}
, 
[85082507] = {id = 85082507, name = "英雄3-7-BOSS_索菲亚_小技能_破防30%%"}
, 
[85082509] = {id = 85082509, name = "英雄3-10-A_阿格丽亚_小技能_加攻"}
, 
[85082513] = {id = 85082513, name = "英雄3-10-羁绊1_肯奇塔_小技能_加破击"}
, 
[85082514] = {id = 85082514, name = "英雄3-10-羁绊1_肯奇塔_小技能_加抗暴"}
, 
[85082517] = {id = 85082517, name = "英雄3-10-羁绊2_米尔_小技能_回血"}
, 
[85082518] = {id = 85082518, name = "英雄3-10-羁绊2_米尔_小技能_加防"}
, 
[85082525] = {id = 85082525, name = "英雄3-12-A_梅利_小技能_眩晕"}
, 
[85082529] = {id = 85082529, name = "英雄3-12-B_布里_小技能_混乱"}
, 
[85082533] = {id = 85082533, name = "英雄3-12-羁绊1_绍科拉特_小技能_沉默"}
, 
[85082537] = {id = 85082537, name = "英雄3-12-BOSS_丽塔_小技能_吸血"}
, 
[85082538] = {id = 85082538, name = "英雄3-12-BOSS_丽塔_小技能_降攻"}
, 
[85082539] = {id = 85082539, name = "英雄3-12-BOSS_丽塔_小技能_提攻"}
, 
[85082541] = {id = 85082541, name = "英雄3-16-A_帕克_小技能_回血"}
, 
[85082549] = {id = 85082549, name = "英雄3-16-羁绊1_厄休拉_小技能_额外伤害"}
, 
[85082550] = {id = 85082550, name = "英雄3-16-羁绊1_厄休拉_小技能_回怒"}
, 
[85082553] = {id = 85082553, name = "英雄3-16-羁绊2_古罗丽儿_小技能_降攻"}
, 
[85082554] = {id = 85082554, name = "英雄3-16-羁绊2_古罗丽儿_小技能_少人提伤"}
, 
[85082557] = {id = 85082557, name = "英雄3-16-羁绊3_伊莎贝拉_小技能_双方少人提伤"}
, 
[85082561] = {id = 85082561, name = "英雄3-16-BOSS_莫妮卡_小技能_额外伤害"}
, 
[85082562] = {id = 85082562, name = "英雄3-16-BOSS_莫妮卡_小技能_回怒"}
, 
[85082565] = {id = 85082565, name = "英雄3-20-A_莱基_小技能_眩晕"}
, 
[85082573] = {id = 85082573, name = "英雄3-20-羁绊1_尼科利塔_小技能_沉默"}
, 
[85082577] = {id = 85082577, name = "英雄3-20-羁绊2_内奈尔_小技能_破盾"}
, 
[85082578] = {id = 85082578, name = "英雄3-20-羁绊2_内奈尔_小技能_标记"}
, 
[85082579] = {id = 85082579, name = "英雄3-20-羁绊2_内奈尔_小技能_加盾"}
, 
[85082581] = {id = 85082581, name = "英雄3-20-BOSS_菲娜_小技能_流失生命"}
, 
[85082585] = {id = 85082585, name = "英雄3-22-A_莱基_小技能_眩晕"}
, 
[85082589] = {id = 85082589, name = "英雄3-22-羁绊1_肯奇塔_小技能_加破击"}
, 
[85082590] = {id = 85082590, name = "英雄3-22-羁绊1_肯奇塔_小技能_加抗暴"}
, 
[85082593] = {id = 85082593, name = "英雄3-22-BOSS_米尔_小技能_回血"}
, 
[85082594] = {id = 85082594, name = "英雄3-22-BOSS_米尔_小技能_加防"}
, 
[85082597] = {id = 85082597, name = "英雄3-26-A_里尔斯_小技能_减怒"}
, 
[85082601] = {id = 85082601, name = "英雄3-26-羁绊1_琪琪_小技能_加防"}
, 
[85082605] = {id = 85082605, name = "英雄3-26-羁绊2_绍科拉特_小技能_沉默"}
, 
[85082609] = {id = 85082609, name = "英雄3-26-BOSS_珂赛特_小技能_减怒"}
, 
[85082613] = {id = 85082613, name = "英雄3-28-A_列维_必杀技_反伤盾"}
, 
[85082621] = {id = 85082621, name = "英雄3-28-C_希尔薇_小技能_净化"}
, 
[85082625] = {id = 85082625, name = "英雄3-28-羁绊1_艾瑞斯_小技能_回血"}
, 
[85082626] = {id = 85082626, name = "英雄3-28-羁绊1_艾瑞斯_小技能_额外回血"}
, 
[85082629] = {id = 85082629, name = "英雄3-28-羁绊2_伊万斯_小技能_抵御"}
, 
[85082633] = {id = 85082633, name = "英雄3-28-BOSS_卡农_小技能_额外伤害"}
, 
[85082637] = {id = 85082637, name = "英雄3-30-A_格鲁德_小技能_连击"}
, 
[85082641] = {id = 85082641, name = "英雄3-30-B_埃德_小技能_格挡盾"}
, 
[85082645] = {id = 85082645, name = "英雄3-30-C_希尔薇_小技能_净化"}
, 
[85082649] = {id = 85082649, name = "英雄3-30-羁绊1_琪琪_小技能_加防"}
, 
[85082653] = {id = 85082653, name = "英雄3-30-羁绊2_安罗尔_小技能_印记"}
, 
[85082657] = {id = 85082657, name = "英雄3-30-BOSS_尤娜_小技能_加暴"}
, 
[85082661] = {id = 85082661, name = "英雄4-1-A_埃德_小技能_格挡盾"}
, 
[85082669] = {id = 85082669, name = "英雄4-1-羁绊1_维罗妮卡_小技能_加暴"}
, 
[85082673] = {id = 85082673, name = "英雄4-1-羁绊2_艾琳_小技能_降攻"}
, 
[85082674] = {id = 85082674, name = "英雄4-1-羁绊2_艾琳_小技能_降防"}
, 
[85082675] = {id = 85082675, name = "英雄4-1-羁绊2_艾琳_小技能_减怒"}
, 
[85082677] = {id = 85082677, name = "英雄4-1-BOSS_朱莉安_小技能_加暴"}
, 
[85082685] = {id = 85082685, name = "英雄4-6-B_梅利_小技能_眩晕"}
, 
[85082689] = {id = 85082689, name = "英雄4-6-羁绊3_尤娜_小技能_加暴"}
, 
[85082693] = {id = 85082693, name = "英雄4-6-羁绊1_琪琪_小技能_加防"}
, 
[85082697] = {id = 85082697, name = "英雄4-6-羁绊2_安罗尔_小技能_印记"}
, 
[85082701] = {id = 85082701, name = "英雄4-6-BOSS_绍科拉特_小技能_沉默"}
, 
[85082705] = {id = 85082705, name = "英雄4-10-A_莱基_小技能_眩晕"}
, 
[85082709] = {id = 85082709, name = "英雄4-10-B_希尔薇_小技能_净化"}
, 
[85082713] = {id = 85082713, name = "英雄4-10-羁绊1_奎因_小技能_叠加伤害"}
, 
[85082714] = {id = 85082714, name = "英雄4-10-羁绊1_奎因_小技能_额外伤害"}
, 
[85082717] = {id = 85082717, name = "英雄4-10-羁绊2_梅_小技能_反伤"}
, 
[85082721] = {id = 85082721, name = "英雄4-10-BOSS_布莉基特_小技能_嘲讽"}
, 
[85082722] = {id = 85082722, name = "英雄4-10-BOSS_布莉基特_小技能_加格挡"}
, 
[85082729] = {id = 85082729, name = "英雄4-14-B_希尔薇_小技能_净化"}
, 
[85082733] = {id = 85082733, name = "英雄4-14-C_列维_必杀技_反伤盾"}
, 
[85082737] = {id = 85082737, name = "英雄4-14-羁绊1_安罗尔_小技能_印记"}
, 
[85082741] = {id = 85082741, name = "英雄4-14-羁绊2_尤娜_小技能_加暴"}
, 
[85082745] = {id = 85082745, name = "英雄4-14-BOSS_琪琪_小技能_加防"}
, 
[85082749] = {id = 85082749, name = "英雄4-14-羁绊3_珂赛特_小技能_减怒"}
, 
[85082753] = {id = 85082753, name = "英雄4-16-A_埃德_小技能_格挡盾"}
, 
[85082761] = {id = 85082761, name = "英雄4-16-羁绊1_凯特_小技能_回怒"}
, 
[85082762] = {id = 85082762, name = "英雄4-16-羁绊1_凯特_小技能_持续治疗"}
, 
[85082765] = {id = 85082765, name = "英雄4-16-羁绊2_维罗妮卡_小技能_加暴"}
, 
[85082769] = {id = 85082769, name = "英雄4-16-羁绊3_弗劳尔_小技能_低血回复"}
, 
[85082770] = {id = 85082770, name = "英雄4-16-羁绊3_弗劳尔_小技能_加攻"}
, 
[85082771] = {id = 85082771, name = "英雄4-16-羁绊3_弗劳尔_小技能_加防"}
, 
[85082773] = {id = 85082773, name = "英雄4-16-BOSS_艾琳_小技能_降攻"}
, 
[85082774] = {id = 85082774, name = "英雄4-16-BOSS_艾琳_小技能_降防"}
, 
[85082775] = {id = 85082775, name = "英雄4-16-BOSS_艾琳_小技能_减怒"}
, 
[85082777] = {id = 85082777, name = "英雄4-21-A_里尔斯_小技能_减怒"}
, 
[85082781] = {id = 85082781, name = "英雄4-21-羁绊1_拉比_小技能_额外伤害"}
, 
[85082782] = {id = 85082782, name = "英雄4-21-羁绊1_拉比_小技能_降防"}
, 
[85082783] = {id = 85082783, name = "英雄4-21-羁绊1_拉比_小技能_提暴"}
, 
[85082785] = {id = 85082785, name = "英雄4-21-羁绊2_莎拉_小技能_眩晕"}
, 
[85082786] = {id = 85082786, name = "英雄4-21-羁绊2_莎拉_小技能_回怒"}
, 
[85082789] = {id = 85082789, name = "英雄4-21-羁绊3_切尔西_小技能_叠加伤害"}
, 
[85082790] = {id = 85082790, name = "英雄4-21-羁绊3_切尔西_小技能_加受到治疗效果"}
, 
[85082793] = {id = 85082793, name = "英雄4-21-BOSS_玛露塔_小技能_眩晕"}
, 
[85082797] = {id = 85082797, name = "英雄4-24-A_埃德_小技能_格挡盾"}
, 
[85082801] = {id = 85082801, name = "英雄4-24-B_乌姆尔_小技能_破防10%%"}
, 
[85082802] = {id = 85082802, name = "英雄4-24-B_乌姆尔_小技能_破防20%%"}
, 
[85082803] = {id = 85082803, name = "英雄4-24-B_乌姆尔_小技能_破防30%%"}
, 
[85082805] = {id = 85082805, name = "英雄4-24-羁绊1_贝尔_小技能_额外伤害"}
, 
[85082806] = {id = 85082806, name = "英雄4-24-羁绊1_贝尔_小技能_提攻"}
, 
[85082809] = {id = 85082809, name = "英雄4-24-羁绊2_诺埃尔_小技能_持续伤害"}
, 
[85082813] = {id = 85082813, name = "英雄4-24-BOSS_多米尼克_小技能_额外伤害"}
, 
[85082821] = {id = 85082821, name = "英雄4-27-B_希尔薇_小技能_净化"}
, 
[85082825] = {id = 85082825, name = "英雄4-27-羁绊1_诺埃尔_小技能_持续伤害"}
, 
[85082829] = {id = 85082829, name = "英雄4-27-羁绊2_优尔_小技能_减怒"}
, 
[85082830] = {id = 85082830, name = "英雄4-27-羁绊2_优尔_小技能_护盾"}
, 
[85082833] = {id = 85082833, name = "英雄4-27-羁绊3_多米尼克_小技能_额外伤害"}
, 
[85082837] = {id = 85082837, name = "英雄4-27-BOSS_贝尔_小技能_额外伤害"}
, 
[85082838] = {id = 85082838, name = "英雄4-27-BOSS_贝尔_小技能_提攻"}
, 
[85082841] = {id = 85082841, name = "英雄5-1-A_莱基_小技能_眩晕"}
, 
[85082845] = {id = 85082845, name = "英雄5-1-B_希尔薇_小技能_净化"}
, 
[85082849] = {id = 85082849, name = "英雄5-1-羁绊1_玛露塔_小技能_眩晕"}
, 
[85082853] = {id = 85082853, name = "英雄5-1-羁绊2_莎拉_小技能_眩晕"}
, 
[85082854] = {id = 85082854, name = "英雄5-1-羁绊2_莎拉_小技能_回怒"}
, 
[85082857] = {id = 85082857, name = "英雄5-1-羁绊3_切尔西_小技能_叠加伤害"}
, 
[85082858] = {id = 85082858, name = "英雄5-1-羁绊3_切尔西_小技能_加受到治疗效果"}
, 
[85082861] = {id = 85082861, name = "英雄5-1-BOSS_艾莉西娅_小技能_吸血"}
, 
[85082862] = {id = 85082862, name = "英雄5-1-BOSS_艾莉西娅_小技能_加防"}
, 
[85082863] = {id = 85082863, name = "英雄5-1-BOSS_艾莉西娅_小技能_加攻"}
, 
[85082865] = {id = 85082865, name = "英雄5-5-A_列维_必杀技_反伤盾"}
, 
[85082873] = {id = 85082873, name = "英雄5-5-羁绊1_凯特_小技能_回怒"}
, 
[85082874] = {id = 85082874, name = "英雄5-5-羁绊1_凯特_小技能_持续治疗"}
, 
[85082877] = {id = 85082877, name = "英雄5-5-羁绊2_蒂奈_小技能_持续伤害"}
, 
[85082878] = {id = 85082878, name = "英雄5-5-羁绊2_蒂奈_小技能_回怒50"}
, 
[85082879] = {id = 85082879, name = "英雄5-5-羁绊2_蒂奈_小技能_回怒100"}
, 
[85082880] = {id = 85082880, name = "英雄5-5-羁绊2_蒂奈_小技能_回怒150"}
, 
[85082881] = {id = 85082881, name = "英雄5-5-羁绊3_弗劳尔_小技能_低血回复"}
, 
[85082882] = {id = 85082882, name = "英雄5-5-羁绊3_弗劳尔_小技能_加攻"}
, 
[85082883] = {id = 85082883, name = "英雄5-5-羁绊3_弗劳尔_小技能_加防"}
, 
[85082885] = {id = 85082885, name = "英雄5-5-BOSS_维罗妮卡_小技能_加暴"}
, 
[85082889] = {id = 85082889, name = "英雄5-11-A_皮拉夫_小技能_致盲"}
, 
[85082897] = {id = 85082897, name = "英雄5-11-羁绊1_蒂奈_小技能_持续伤害"}
, 
[85082898] = {id = 85082898, name = "英雄5-11-羁绊1_蒂奈_小技能_回怒50"}
, 
[85082899] = {id = 85082899, name = "英雄5-11-羁绊1_蒂奈_小技能_回怒100"}
, 
[85082900] = {id = 85082900, name = "英雄5-11-羁绊1_蒂奈_小技能_回怒150"}
, 
[85082901] = {id = 85082901, name = "英雄5-11-羁绊2_艾琳_小技能_降攻"}
, 
[85082902] = {id = 85082902, name = "英雄5-11-羁绊2_艾琳_小技能_降防"}
, 
[85082903] = {id = 85082903, name = "英雄5-11-羁绊2_艾琳_小技能_减怒"}
, 
[85082905] = {id = 85082905, name = "英雄5-11-羁绊3_维罗妮卡_小技能_加暴"}
, 
[85082909] = {id = 85082909, name = "英雄5-11-BOSS_凯特_小技能_回怒"}
, 
[85082910] = {id = 85082910, name = "英雄5-11-BOSS_凯特_小技能_持续治疗"}
, 
[85082913] = {id = 85082913, name = "英雄5-18-A_帕克_小技能_回血"}
, 
[85082917] = {id = 85082917, name = "英雄5-18-B_埃德_小技能_格挡盾"}
, 
[85082921] = {id = 85082921, name = "英雄5-18-羁绊1_维罗妮卡_小技能_加暴"}
, 
[85082925] = {id = 85082925, name = "英雄5-18-羁绊2_艾琳_小技能_降攻"}
, 
[85082926] = {id = 85082926, name = "英雄5-18-羁绊2_艾琳_小技能_降防"}
, 
[85082927] = {id = 85082927, name = "英雄5-18-羁绊2_艾琳_小技能_减怒"}
, 
[85082929] = {id = 85082929, name = "英雄5-18-羁绊3_朱莉安_小技能_加暴"}
, 
[85082933] = {id = 85082933, name = "英雄5-18-羁绊4_蒂奈_小技能_持续伤害"}
, 
[85082934] = {id = 85082934, name = "英雄5-18-羁绊4_蒂奈_小技能_回怒50"}
, 
[85082935] = {id = 85082935, name = "英雄5-18-羁绊4_蒂奈_小技能_回怒100"}
, 
[85082936] = {id = 85082936, name = "英雄5-18-羁绊4_蒂奈_小技能_回怒150"}
, 
[85082937] = {id = 85082937, name = "英雄5-18-羁绊5_凯特_小技能_回怒"}
, 
[85082938] = {id = 85082938, name = "英雄5-18-羁绊5_凯特_小技能_持续治疗"}
, 
[85082941] = {id = 85082941, name = "英雄5-18-BOSS_弗劳尔_小技能_低血回复"}
, 
[85082942] = {id = 85082942, name = "英雄5-18-BOSS_弗劳尔_小技能_加攻"}
, 
[85082943] = {id = 85082943, name = "英雄5-18-BOSS_弗劳尔_小技能_加防"}
, 
[85082949] = {id = 85082949, name = "英雄5-21-B_埃德_小技能_格挡盾"}
, 
[85082953] = {id = 85082953, name = "英雄5-21-羁绊1_凯特_小技能_回怒"}
, 
[85082954] = {id = 85082954, name = "英雄5-21-羁绊1_凯特_小技能_持续治疗"}
, 
[85082957] = {id = 85082957, name = "英雄5-21-羁绊2_维罗妮卡_小技能_加暴"}
, 
[85082961] = {id = 85082961, name = "英雄5-21-羁绊3_弗劳尔_小技能_低血回复"}
, 
[85082962] = {id = 85082962, name = "英雄5-21-羁绊3_弗劳尔_小技能_加攻"}
, 
[85082963] = {id = 85082963, name = "英雄5-21-羁绊3_弗劳尔_小技能_加防"}
, 
[85082965] = {id = 85082965, name = "英雄5-21-BOSS_蒂奈_小技能_持续伤害"}
, 
[85082966] = {id = 85082966, name = "英雄5-21-BOSS_蒂奈_小技能_回怒50"}
, 
[85082967] = {id = 85082967, name = "英雄5-21-BOSS_蒂奈_小技能_回怒100"}
, 
[85082968] = {id = 85082968, name = "英雄5-21-BOSS_蒂奈_小技能_回怒150"}
, 
[85082989] = {id = 85082989, name = "英雄-佩尔佩图阿-BOSS_佩尔佩图阿_必杀技_无视防御"}
, 
[85083001] = {id = 85083001, name = "英雄-帕尔维-BOSS_帕尔维_必杀技_吸怒"}
, 
[85083013] = {id = 85083013, name = "英雄-静迦-羁绊1_萨斯凯斯_必杀技_加攻"}
, 
[85083017] = {id = 85083017, name = "英雄-静迦-BOSS_静迦_必杀技_引爆"}
, 
[85083018] = {id = 85083018, name = "英雄-静迦-BOSS_静迦_必杀技_额外伤害"}
, 
[85083029] = {id = 85083029, name = "英雄-玛塞拉-BOSS_玛塞拉_必杀技_印记"}
, 
[85083041] = {id = 85083041, name = "英雄-阿图洛-BOSS_阿图洛_必杀技_降攻"}
, 
[85083053] = {id = 85083053, name = "英雄-罗西-BOSS_罗西_必杀技_降攻"}
, 
[85083054] = {id = 85083054, name = "英雄-罗西-BOSS_罗西_必杀技_嘲讽"}
, 
[85083065] = {id = 85083065, name = "英雄-格温妮斯-BOSS_格温妮斯_必杀技_魅惑"}
, 
[85083085] = {id = 85083085, name = "英雄-戴弗妮-BOSS_戴弗妮_必杀技_召唤"}
, 
[85083097] = {id = 85083097, name = "英雄-皮耶拉-BOSS_皮耶拉_必杀技_回血"}
, 
[85083105] = {id = 85083105, name = "英雄-罗克珊-羁绊1_拉奇德_必杀技_加盾"}
, 
[85083106] = {id = 85083106, name = "英雄-罗克珊-羁绊1_拉奇德_必杀技_降防"}
, 
[85083107] = {id = 85083107, name = "英雄-罗克珊-羁绊1_拉奇德_必杀技_加攻"}
, 
[85083109] = {id = 85083109, name = "英雄-罗克珊-BOSS_罗克珊_必杀技_混乱"}
, 
[85083110] = {id = 85083110, name = "英雄-罗克珊-BOSS_罗克珊_必杀技_回血"}
, 
[85083117] = {id = 85083117, name = "英雄-赫鲁西亚-B_埃德_必杀技_无敌"}
, 
[85083133] = {id = 85083133, name = "英雄-阿尔夫-BOSS_阿尔夫_必杀技_嘲讽"}
, 
[85083145] = {id = 85083145, name = "英雄-珀拉-BOSS_珀拉_必杀技_嘲讽"}
, 
[85083157] = {id = 85083157, name = "英雄-伊吕波-BOSS_伊吕波_必杀技_定身"}
, 
[85083158] = {id = 85083158, name = "英雄-伊吕波-BOSS_伊吕波_必杀技_引爆"}
, 
[85083159] = {id = 85083159, name = "英雄-伊吕波-BOSS_伊吕波_必杀技_额外伤害"}
, 
[85083160] = {id = 85083160, name = "英雄-伊吕波-BOSS_伊吕波_必杀技_回怒"}
, 
[85083169] = {id = 85083169, name = "英雄-莉娜-BOSS_莉娜_必杀技_额外伤害"}
, 
[85083181] = {id = 85083181, name = "英雄-卢娜-BOSS_卢娜_必杀技_加攻"}
, 
[85083182] = {id = 85083182, name = "英雄-卢娜-BOSS_卢娜_必杀技_降防"}
, 
[85083193] = {id = 85083193, name = "英雄-凯西-C_埃德_必杀技_无敌"}
, 
[85083197] = {id = 85083197, name = "英雄-凯西-BOSS_凯西_必杀技_降攻"}
, 
[85083198] = {id = 85083198, name = "英雄-凯西-BOSS_凯西_必杀技_持续伤害"}
, 
[85083209] = {id = 85083209, name = "英雄-玛莉亚-BOSS_玛莉亚_必杀技_降攻"}
, 
[85083210] = {id = 85083210, name = "英雄-玛莉亚-BOSS_玛莉亚_必杀技_降防"}
, 
[85083211] = {id = 85083211, name = "英雄-玛莉亚-BOSS_玛莉亚_必杀技_降暴"}
, 
[85083212] = {id = 85083212, name = "英雄-玛莉亚-BOSS_玛莉亚_必杀技_降格挡"}
, 
[85083221] = {id = 85083221, name = "英雄-莫伊拉-BOSS_莫伊拉_必杀技_持续回复"}
, 
[85083225] = {id = 85083225, name = "英雄-哈莉-A_埃德_小技能_格挡盾"}
, 
[85083233] = {id = 85083233, name = "英雄-哈莉-BOSS_哈莉_小技能_连击"}
, 
[85083234] = {id = 85083234, name = "英雄-哈莉-BOSS_哈莉_小技能_自身加怒"}
, 
[85083241] = {id = 85083241, name = "英雄-佩尔佩图阿-B_梅利_小技能_眩晕"}
, 
[85083245] = {id = 85083245, name = "英雄-佩尔佩图阿-BOSS_佩尔佩图阿_小技能_此次提暴"}
, 
[85083249] = {id = 85083249, name = "英雄-帕尔维-A_里尔斯_小技能_减怒"}
, 
[85083253] = {id = 85083253, name = "英雄-帕尔维-B_希尔薇_小技能_净化"}
, 
[85083257] = {id = 85083257, name = "英雄-帕尔维-BOSS_帕尔维_小技能_吸怒"}
, 
[85083258] = {id = 85083258, name = "英雄-帕尔维-BOSS_帕尔维_小技能_求饶"}
, 
[85083259] = {id = 85083259, name = "英雄-帕尔维-BOSS_帕尔维_小技能_眩晕"}
, 
[85083261] = {id = 85083261, name = "英雄-静迦-A_埃德_小技能_格挡盾"}
, 
[85083265] = {id = 85083265, name = "英雄-静迦-B_利洛_小技能_降攻"}
, 
[85083269] = {id = 85083269, name = "英雄-静迦-羁绊1_萨斯凯斯_小技能_强制协击"}
, 
[85083273] = {id = 85083273, name = "英雄-静迦-BOSS_静迦_小技能_援护"}
, 
[85083274] = {id = 85083274, name = "英雄-静迦-BOSS_静迦_小技能_压力"}
, 
[85083277] = {id = 85083277, name = "英雄-玛塞拉-A_列维_必杀技_反伤盾"}
, 
[85083281] = {id = 85083281, name = "英雄-玛塞拉-B_希尔薇_小技能_净化"}
, 
[85083285] = {id = 85083285, name = "英雄-玛塞拉-BOSS_玛塞拉_小技能_催眠"}
, 
[85083293] = {id = 85083293, name = "英雄-阿图洛-B_梅利_小技能_眩晕"}
, 
[85083297] = {id = 85083297, name = "英雄-阿图洛-BOSS_阿图洛_小技能_眩晕"}
, 
[85083301] = {id = 85083301, name = "英雄-罗西-A_列维_必杀技_反伤盾"}
, 
[85083309] = {id = 85083309, name = "英雄-罗西-BOSS_罗西_小技能_扣怒"}
, 
[85083310] = {id = 85083310, name = "英雄-罗西-BOSS_罗西_小技能_反伤盾"}
, 
[85083321] = {id = 85083321, name = "英雄-格温妮斯-BOSS_格温妮斯_小技能_反伤盾"}
, 
[85083322] = {id = 85083322, name = "英雄-格温妮斯-BOSS_格温妮斯_小技能_回怒"}
, 
[85083325] = {id = 85083325, name = "英雄-戴弗妮-A_列维_必杀技_反伤盾"}
, 
[85083329] = {id = 85083329, name = "英雄-戴弗妮-B_埃德_小技能_格挡盾"}
, 
[85083333] = {id = 85083333, name = "英雄-戴弗妮-C_希尔薇_小技能_净化"}
, 
[85083337] = {id = 85083337, name = "英雄-戴弗妮-D_利洛_小技能_降攻"}
, 
[85083341] = {id = 85083341, name = "英雄-戴弗妮-BOSS_戴弗妮_小技能_召唤"}
, 
[85083345] = {id = 85083345, name = "英雄-皮耶拉-A_帕克_小技能_回血"}
, 
[85083349] = {id = 85083349, name = "英雄-皮耶拉-B_布里_小技能_混乱"}
, 
[85083353] = {id = 85083353, name = "英雄-皮耶拉-BOSS_皮耶拉_小技能_吸血"}
, 
[85083357] = {id = 85083357, name = "英雄-罗克珊-A_列维_必杀技_反伤盾"}
, 
[85083361] = {id = 85083361, name = "英雄-罗克珊-羁绊1_拉奇德_小技能_加防"}
, 
[85083362] = {id = 85083362, name = "英雄-罗克珊-羁绊1_拉奇德_小技能_强制协击"}
, 
[85083365] = {id = 85083365, name = "英雄-罗克珊-BOSS_罗克珊_小技能_抵御"}
, 
[85083369] = {id = 85083369, name = "英雄-赫鲁西亚-A_阿格丽亚_小技能_加攻"}
, 
[85083373] = {id = 85083373, name = "英雄-赫鲁西亚-B_埃德_小技能_格挡盾"}
, 
[85083377] = {id = 85083377, name = "英雄-赫鲁西亚-BOSS_赫鲁西亚_小技能_减怒"}
, 
[85083378] = {id = 85083378, name = "英雄-赫鲁西亚-BOSS_赫鲁西亚_小技能_眩晕"}
, 
[85083379] = {id = 85083379, name = "英雄-赫鲁西亚-BOSS_赫鲁西亚_小技能_混乱"}
, 
[85083381] = {id = 85083381, name = "英雄-阿尔夫-A_格鲁德_小技能_连击"}
, 
[85083385] = {id = 85083385, name = "英雄-阿尔夫-B_希尔薇_小技能_净化"}
, 
[85083389] = {id = 85083389, name = "英雄-阿尔夫-BOSS_阿尔夫_小技能_沉默"}
, 
[85083393] = {id = 85083393, name = "英雄-珀拉-A_列维_必杀技_反伤盾"}
, 
[85083401] = {id = 85083401, name = "英雄-珀拉-BOSS_珀拉_小技能_沉默"}
, 
[85083409] = {id = 85083409, name = "英雄-伊吕波-B_卡恩_小技能_持续伤害"}
, 
[85083413] = {id = 85083413, name = "英雄-伊吕波-BOSS_伊吕波_小技能_定身"}
, 
[85083414] = {id = 85083414, name = "英雄-伊吕波-BOSS_伊吕波_小技能_回怒"}
, 
[85083417] = {id = 85083417, name = "英雄-莉娜-A_莱基_小技能_眩晕"}
, 
[85083421] = {id = 85083421, name = "英雄-莉娜-B_梅利_小技能_眩晕"}
, 
[85083425] = {id = 85083425, name = "英雄-莉娜-BOSS_莉娜_小技能_额外伤害"}
, 
[85083429] = {id = 85083429, name = "英雄-卢娜-A_利洛_小技能_降攻"}
, 
[85083433] = {id = 85083433, name = "英雄-卢娜-B_希尔薇_小技能_净化"}
, 
[85083437] = {id = 85083437, name = "英雄-卢娜-BOSS_卢娜_小技能_持续恢复"}
, 
[85083441] = {id = 85083441, name = "英雄-凯西-A_布里_小技能_混乱"}
, 
[85083449] = {id = 85083449, name = "英雄-凯西-C_埃德_小技能_格挡盾"}
, 
[85083453] = {id = 85083453, name = "英雄-凯西-BOSS_凯西_小技能_加攻"}
, 
[85083454] = {id = 85083454, name = "英雄-凯西-BOSS_凯西_小技能_加暴"}
, 
[85083457] = {id = 85083457, name = "英雄-玛莉亚-A_布里_小技能_混乱"}
, 
[85083461] = {id = 85083461, name = "英雄-玛莉亚-B_皮拉夫_小技能_致盲"}
, 
[85083465] = {id = 85083465, name = "英雄-玛莉亚-BOSS_玛莉亚_小技能_魅惑"}
, 
[85083469] = {id = 85083469, name = "英雄-莫伊拉-A_列维_必杀技_反伤盾"}
, 
[85081402] = {id = 85081402, name = "剧情-1-1-A_小技能_对手提伤挂载"}
, 
[85081403] = {id = 85081403, name = "剧情-1-1-A_小技能_普攻减怒160"}
, 
[85081404] = {id = 85081404, name = "对手必杀提伤"}
, 
[85081405] = {id = 85081405, name = "剧情-1-2-A_必杀技_减怒60"}
, 
[85081406] = {id = 85081406, name = "剧情-1-2-A_小技能_对手提伤挂载"}
, 
[85081407] = {id = 85081407, name = "剧情-1-2-A_小技能_对手必杀提伤"}
, 
[85081408] = {id = 85081408, name = "对手受伤必不暴击"}
, 
[85081409] = {id = 85081409, name = "剧情-1-2-B_必杀技_后排减怒220"}
, 
[85081410] = {id = 85081410, name = "剧情-1-2-B_小技能_前排加怒75"}
, 
[85081415] = {id = 85081415, name = "剧情-1-4-A_小技能_对手必杀提伤"}
, 
[85081416] = {id = 85081416, name = "前排加怒125"}
, 
[85081422] = {id = 85081422, name = "剧情-1-4-C_小技能_后排必杀必暴击"}
, 
[85081423] = {id = 85081423, name = "剧情-1-4-C_小技能_后排必杀提伤"}
, 
[85081426] = {id = 85081426, name = "剧情-1-5-A_小技能_对手提伤挂载"}
, 
[85081427] = {id = 85081427, name = "剧情-1-5-A_小技能_对手必杀提伤"}
, 
[85081428] = {id = 85081428, name = "前排加怒75"}
, 
[85081429] = {id = 85081429, name = "剧情-1-5-B_必杀技_普攻后排减怒140"}
, 
[85081434] = {id = 85081434, name = "剧情-1-5-C_小技能_后排必杀必暴击"}
, 
[85081435] = {id = 85081435, name = "剧情-1-5-C_小技能_后排必杀提伤"}
, 
[85081474] = {id = 85081474, name = "剧情-2-4-BOSS_小技能_自身加怒"}
, 
[85081479] = {id = 85081479, name = "剧情-2-5-BOSS_小技能_前排加怒180"}
, 
[85081411] = {id = 85081411, name = "剧情-1-2-B_必杀技_普攻伤害降低"}
, 
[85083481] = {id = 85083481, name = "每日副本_入场_必杀+1000%%"}
, 
[85083482] = {id = 85083482, name = "每日副本_入场_无敌"}
, 
[85083483] = {id = 85083483, name = "每日副本_入场_攻击回怒+300"}
, 
[85090001] = {id = 85090001, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090002] = {id = 85090002, name = "404:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090005] = {id = 85090005, name = "702:2:-1600:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090009] = {id = 85090009, name = "504:1:2143:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090010] = {id = 85090010, name = "528:1:3000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090013] = {id = 85090013, name = "104:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：3"}
, 
[85090021] = {id = 85090021, name = "402:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090025] = {id = 85090025, name = "703:4:-2000:2 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090026] = {id = 85090026, name = "703:4:-4000:2 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090027] = {id = 85090027, name = "703:4:-6000:2 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090029] = {id = 85090029, name = "201:5:3500:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090030] = {id = 85090030, name = "407:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85090033] = {id = 85090033, name = "502:2:500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090034] = {id = 85090034, name = "308:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090037] = {id = 85090037, name = "402:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090041] = {id = 85090041, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090042] = {id = 85090042, name = "506:1:882:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090045] = {id = 85090045, name = "502:2:1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090049] = {id = 85090049, name = "502:2:1000:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85090050] = {id = 85090050, name = "702:2:-1000:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85090053] = {id = 85090053, name = "703:4:-6000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090054] = {id = 85090054, name = "651:1:-380:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090057] = {id = 85090057, name = "704:1:-1667:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090058] = {id = 85090058, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090061] = {id = 85090061, name = "301:2:32800:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85090062] = {id = 85090062, name = "308:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090065] = {id = 85090065, name = "401:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090069] = {id = 85090069, name = "103:3:-400:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85090070] = {id = 85090070, name = "902:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090071] = {id = 85090071, name = "101:2:-4000:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090073] = {id = 85090073, name = "502:2:1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090077] = {id = 85090077, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090081] = {id = 85090081, name = "502:2:3000:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090085] = {id = 85090085, name = "307:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090089] = {id = 85090089, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090093] = {id = 85090093, name = "101:3:-1500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090094] = {id = 85090094, name = "103:3:-800:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090095] = {id = 85090095, name = "302:1:3000:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090097] = {id = 85090097, name = "502:2:1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090098] = {id = 85090098, name = "504:1:882:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090099] = {id = 85090099, name = "503:4:6500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090100] = {id = 85090100, name = "506:1:882:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090101] = {id = 85090101, name = "101:2:-25000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090105] = {id = 85090105, name = "403:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090109] = {id = 85090109, name = "105:2:-2500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090113] = {id = 85090113, name = "201:5:3500:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090114] = {id = 85090114, name = "601:1:270:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090117] = {id = 85090117, name = "407:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090121] = {id = 85090121, name = "102:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85090122] = {id = 85090122, name = "601:1:225:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090125] = {id = 85090125, name = "201:5:10000:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090129] = {id = 85090129, name = "401:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090130] = {id = 85090130, name = "101:6:-7300:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090133] = {id = 85090133, name = "101:2:-33500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090137] = {id = 85090137, name = "202:2:3500:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85090141] = {id = 85090141, name = "101:2:-13500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090145] = {id = 85090145, name = "504:1:882:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090146] = {id = 85090146, name = "504:1:882:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090149] = {id = 85090149, name = "651:1:-100:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090150] = {id = 85090150, name = "407:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090151] = {id = 85090151, name = "305:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090152] = {id = 85090152, name = "702:2:-2000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090153] = {id = 85090153, name = "409:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090157] = {id = 85090157, name = "902:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090158] = {id = 85090158, name = "101:11:-5000:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090161] = {id = 85090161, name = "201:10:4200:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090162] = {id = 85090162, name = "104:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：3"}
, 
[85090165] = {id = 85090165, name = "607:1:-90:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090169] = {id = 85090169, name = "102:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85090170] = {id = 85090170, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090173] = {id = 85090173, name = "101:2:-14000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090174] = {id = 85090174, name = "108:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090175] = {id = 85090175, name = "601:1:100:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090177] = {id = 85090177, name = "504:1:952:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090181] = {id = 85090181, name = "601:1:200:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090182] = {id = 85090182, name = "101:2:-1500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090183] = {id = 85090183, name = "601:1:150:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090185] = {id = 85090185, name = "703:4:-5500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090186] = {id = 85090186, name = "504:1:435:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090187] = {id = 85090187, name = "101:8:-500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090189] = {id = 85090189, name = "101:9:-500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090190] = {id = 85090190, name = "101:2:-500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090193] = {id = 85090193, name = "201:5:2300:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090194] = {id = 85090194, name = "702:2:-500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090195] = {id = 85090195, name = "101:7:-1000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090197] = {id = 85090197, name = "201:2:12000:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090198] = {id = 85090198, name = "303:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85090305] = {id = 85090305, name = "703:4:-8000:2 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090309] = {id = 85090309, name = "301:2:12500:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85090310] = {id = 85090310, name = "703:4:-11000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090311] = {id = 85090311, name = "502:2:1800:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090313] = {id = 85090313, name = "502:2:6400:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090317] = {id = 85090317, name = "201:5:2500:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090321] = {id = 85090321, name = "112:1:1001:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090329] = {id = 85090329, name = "101:2:-25000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090333] = {id = 85090333, name = "702:2:-2200:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090337] = {id = 85090337, name = "202:2:3300:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85090341] = {id = 85090341, name = "502:2:1200:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：10"}
, 
[85090342] = {id = 85090342, name = "308:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090343] = {id = 85090343, name = "402:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090345] = {id = 85090345, name = "702:2:-6400:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090346] = {id = 85090346, name = "102:2:20000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85090349] = {id = 85090349, name = "409:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090353] = {id = 85090353, name = "403:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090357] = {id = 85090357, name = "506:1:4091:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090358] = {id = 85090358, name = "502:2:3400:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090359] = {id = 85090359, name = "502:2:2000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090360] = {id = 85090360, name = "503:4:4000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090361] = {id = 85090361, name = "702:2:-3200:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090362] = {id = 85090362, name = "409:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090365] = {id = 85090365, name = "110:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090369] = {id = 85090369, name = "607:1:-90:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090373] = {id = 85090373, name = "106:1:-1500:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85090377] = {id = 85090377, name = "702:2:-1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090378] = {id = 85090378, name = "703:4:-3500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090379] = {id = 85090379, name = "704:1:-263:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090380] = {id = 85090380, name = "704:1:-263:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090381] = {id = 85090381, name = "106:1:-2000:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85090385] = {id = 85090385, name = "408:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090386] = {id = 85090386, name = "201:2:20000:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090389] = {id = 85090389, name = "902:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090390] = {id = 85090390, name = "101:11:-25000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090393] = {id = 85090393, name = "502:2:3500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090394] = {id = 85090394, name = "703:4:-6000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090397] = {id = 85090397, name = "401:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090401] = {id = 85090401, name = "113:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090405] = {id = 85090405, name = "116:2:1600:2 & 挂载：攻击方必杀后 & 扣减：敌方必杀后 & 回合数：2"}
, 
[85090409] = {id = 85090409, name = "411:0:0:0 & 挂载：攻击前 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090410] = {id = 85090410, name = "1:0:0:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090411] = {id = 85090411, name = "101:3:-600:2 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090412] = {id = 85090412, name = "601:1:270:2 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090417] = {id = 85090417, name = "601:1:270:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090418] = {id = 85090418, name = "413:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85090421] = {id = 85090421, name = "112:1:2001:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090429] = {id = 85090429, name = "102:2:-3500:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85090433] = {id = 85090433, name = "102:2:0:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85090449] = {id = 85090449, name = "504:1:20000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090489] = {id = 85090489, name = "306:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85090501] = {id = 85090501, name = "503:2:6500:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85090505] = {id = 85090505, name = "305:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85090509] = {id = 85090509, name = "703:4:-3000:2 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090517] = {id = 85090517, name = "107:1:5000:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85090529] = {id = 85090529, name = "106:1:-2000:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85090541] = {id = 85090541, name = "306:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85090549] = {id = 85090549, name = "702:2:-3200:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090550] = {id = 85090550, name = "409:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090557] = {id = 85090557, name = "107:1:5000:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090561] = {id = 85090561, name = "306:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090569] = {id = 85090569, name = "101:2:-25000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090593] = {id = 85090593, name = "902:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090594] = {id = 85090594, name = "101:11:-6500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090609] = {id = 85090609, name = "309:1:10000:0 & 挂载：攻击方出手后 & 扣减：携带方受击之后 & 回合数：2"}
, 
[85090617] = {id = 85090617, name = "408:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090618] = {id = 85090618, name = "201:2:20000:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090633] = {id = 85090633, name = "107:1:5000:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85090637] = {id = 85090637, name = "409:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090653] = {id = 85090653, name = "502:2:3500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090654] = {id = 85090654, name = "703:4:-6000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090673] = {id = 85090673, name = "411:0:0:0 & 挂载：攻击前 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090674] = {id = 85090674, name = "1:0:0:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090675] = {id = 85090675, name = "101:3:-400:2 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090689] = {id = 85090689, name = "107:1:5000:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85090697] = {id = 85090697, name = "702:2:-1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090698] = {id = 85090698, name = "703:4:-3500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090699] = {id = 85090699, name = "704:1:-263:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090700] = {id = 85090700, name = "704:1:-263:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090725] = {id = 85090725, name = "107:1:5000:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85090729] = {id = 85090729, name = "306:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85090741] = {id = 85090741, name = "402:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090745] = {id = 85090745, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090746] = {id = 85090746, name = "506:1:882:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090757] = {id = 85090757, name = "104:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：3"}
, 
[85090765] = {id = 85090765, name = "702:2:-1600:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090777] = {id = 85090777, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090778] = {id = 85090778, name = "506:1:882:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090781] = {id = 85090781, name = "402:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090785] = {id = 85090785, name = "402:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090793] = {id = 85090793, name = "402:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090797] = {id = 85090797, name = "502:2:1000:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85090798] = {id = 85090798, name = "702:2:-1000:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85090805] = {id = 85090805, name = "306:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85090809] = {id = 85090809, name = "502:2:1000:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85090810] = {id = 85090810, name = "702:2:-1000:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85090813] = {id = 85090813, name = "402:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090821] = {id = 85090821, name = "306:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85090829] = {id = 85090829, name = "104:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：3"}
, 
[85090833] = {id = 85090833, name = "504:1:1667:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090834] = {id = 85090834, name = "101:2:-12500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090835] = {id = 85090835, name = "120:0:0:0 & 挂载：攻击方必杀前 & 扣减：携带方必杀后 & 回合数：1"}
, 
[85090841] = {id = 85090841, name = "307:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090845] = {id = 85090845, name = "401:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090849] = {id = 85090849, name = "704:1:-1667:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090850] = {id = 85090850, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090865] = {id = 85090865, name = "702:2:-1600:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090877] = {id = 85090877, name = "107:1:5000:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85090881] = {id = 85090881, name = "502:2:500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090882] = {id = 85090882, name = "308:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090885] = {id = 85090885, name = "103:3:-400:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85090886] = {id = 85090886, name = "902:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090887] = {id = 85090887, name = "101:2:-4000:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090889] = {id = 85090889, name = "401:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090897] = {id = 85090897, name = "306:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85090901] = {id = 85090901, name = "202:2:3500:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85090905] = {id = 85090905, name = "407:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090909] = {id = 85090909, name = "201:10:4200:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090910] = {id = 85090910, name = "104:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：3"}
, 
[85090913] = {id = 85090913, name = "102:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090914] = {id = 85090914, name = "601:1:227:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090925] = {id = 85090925, name = "504:1:1667:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090926] = {id = 85090926, name = "101:2:-12500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090929] = {id = 85090929, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090933] = {id = 85090933, name = "104:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：3"}
, 
[85090945] = {id = 85090945, name = "504:1:1667:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090946] = {id = 85090946, name = "101:2:-12500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090949] = {id = 85090949, name = "702:2:-1600:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090961] = {id = 85090961, name = "502:2:1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85090965] = {id = 85090965, name = "301:2:37500:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85090966] = {id = 85090966, name = "308:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090969] = {id = 85090969, name = "403:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090981] = {id = 85090981, name = "409:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85090985] = {id = 85090985, name = "101:2:-33500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85090997] = {id = 85090997, name = "307:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091001] = {id = 85091001, name = "502:2:500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091002] = {id = 85091002, name = "308:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091009] = {id = 85091009, name = "306:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85091013] = {id = 85091013, name = "107:1:5000:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85091017] = {id = 85091017, name = "502:2:1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091021] = {id = 85091021, name = "703:4:-2000:2 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091022] = {id = 85091022, name = "703:4:-4000:2 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091023] = {id = 85091023, name = "703:4:-6000:2 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091029] = {id = 85091029, name = "403:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091033] = {id = 85091033, name = "301:2:37500:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85091034] = {id = 85091034, name = "308:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091037] = {id = 85091037, name = "502:2:1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091049] = {id = 85091049, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091053] = {id = 85091053, name = "201:5:3500:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091054] = {id = 85091054, name = "407:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85091065] = {id = 85091065, name = "601:1:190:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091066] = {id = 85091066, name = "101:2:-1800:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091067] = {id = 85091067, name = "601:1:115:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091069] = {id = 85091069, name = "201:5:2300:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091070] = {id = 85091070, name = "702:2:-500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091071] = {id = 85091071, name = "101:7:-1000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091073] = {id = 85091073, name = "703:4:-5500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091074] = {id = 85091074, name = "504:1:435:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091075] = {id = 85091075, name = "101:8:-500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091077] = {id = 85091077, name = "101:2:-40000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091078] = {id = 85091078, name = "108:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091079] = {id = 85091079, name = "601:1:75:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091089] = {id = 85091089, name = "704:1:-1667:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091090] = {id = 85091090, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091093] = {id = 85091093, name = "307:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091097] = {id = 85091097, name = "103:3:-400:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85091098] = {id = 85091098, name = "902:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091099] = {id = 85091099, name = "101:2:-4000:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091105] = {id = 85091105, name = "403:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091109] = {id = 85091109, name = "301:2:37500:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85091110] = {id = 85091110, name = "308:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091117] = {id = 85091117, name = "101:2:-25000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091121] = {id = 85091121, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091125] = {id = 85091125, name = "703:4:-6000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091126] = {id = 85091126, name = "651:1:-378:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091141] = {id = 85091141, name = "101:3:-1500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091142] = {id = 85091142, name = "103:3:-800:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091143] = {id = 85091143, name = "302:1:3000:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091145] = {id = 85091145, name = "101:9:-500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091146] = {id = 85091146, name = "101:2:-500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091149] = {id = 85091149, name = "101:2:-13500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091157] = {id = 85091157, name = "306:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85091165] = {id = 85091165, name = "101:2:-25000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091169] = {id = 85091169, name = "902:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091170] = {id = 85091170, name = "101:11:-5000:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091173] = {id = 85091173, name = "504:1:882:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091174] = {id = 85091174, name = "504:1:882:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091185] = {id = 85091185, name = "407:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091189] = {id = 85091189, name = "502:2:1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091190] = {id = 85091190, name = "504:1:882:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091191] = {id = 85091191, name = "503:4:6500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091192] = {id = 85091192, name = "506:1:882:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091193] = {id = 85091193, name = "502:2:1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091205] = {id = 85091205, name = "504:1:882:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091206] = {id = 85091206, name = "504:1:882:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091209] = {id = 85091209, name = "101:2:-25000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091213] = {id = 85091213, name = "902:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091214] = {id = 85091214, name = "101:11:-2000:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091217] = {id = 85091217, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091229] = {id = 85091229, name = "101:2:-33500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091233] = {id = 85091233, name = "201:2:12000:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091234] = {id = 85091234, name = "303:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85091237] = {id = 85091237, name = "409:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091249] = {id = 85091249, name = "107:1:5000:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85091253] = {id = 85091253, name = "902:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091254] = {id = 85091254, name = "101:11:-2000:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091257] = {id = 85091257, name = "504:1:882:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091258] = {id = 85091258, name = "504:1:882:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091261] = {id = 85091261, name = "101:2:-25000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091265] = {id = 85091265, name = "703:4:-6000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091266] = {id = 85091266, name = "651:1:-378:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091277] = {id = 85091277, name = "202:2:3500:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85091281] = {id = 85091281, name = "407:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091285] = {id = 85091285, name = "201:10:4200:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091286] = {id = 85091286, name = "104:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：3"}
, 
[85091289] = {id = 85091289, name = "502:2:1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091290] = {id = 85091290, name = "504:1:882:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091291] = {id = 85091291, name = "503:4:6500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091292] = {id = 85091292, name = "506:1:882:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091297] = {id = 85091297, name = "504:1:952:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091301] = {id = 85091301, name = "607:1:-90:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091305] = {id = 85091305, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091309] = {id = 85091309, name = "201:5:10000:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091321] = {id = 85091321, name = "102:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85091322] = {id = 85091322, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091325] = {id = 85091325, name = "401:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091326] = {id = 85091326, name = "101:6:-6900:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091329] = {id = 85091329, name = "105:2:-2500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091341] = {id = 85091341, name = "401:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091342] = {id = 85091342, name = "101:6:-6900:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091345] = {id = 85091345, name = "651:1:-113:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091346] = {id = 85091346, name = "407:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091347] = {id = 85091347, name = "305:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091348] = {id = 85091348, name = "702:2:-2000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091349] = {id = 85091349, name = "105:2:-2500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091353] = {id = 85091353, name = "102:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85091354] = {id = 85091354, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091365] = {id = 85091365, name = "201:5:10000:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091369] = {id = 85091369, name = "607:1:-90:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091373] = {id = 85091373, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091377] = {id = 85091377, name = "201:5:3500:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091378] = {id = 85091378, name = "601:1:270:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091389] = {id = 85091389, name = "202:2:3500:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85091393] = {id = 85091393, name = "102:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091394] = {id = 85091394, name = "601:1:227:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091397] = {id = 85091397, name = "201:10:4200:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091398] = {id = 85091398, name = "104:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：3"}
, 
[85091401] = {id = 85091401, name = "407:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091413] = {id = 85091413, name = "102:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091414] = {id = 85091414, name = "601:1:227:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091417] = {id = 85091417, name = "502:2:1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091418] = {id = 85091418, name = "504:1:882:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091419] = {id = 85091419, name = "503:4:6500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091420] = {id = 85091420, name = "506:1:882:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091421] = {id = 85091421, name = "407:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091425] = {id = 85091425, name = "202:2:3500:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85091433] = {id = 85091433, name = "306:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85091437] = {id = 85091437, name = "407:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091441] = {id = 85091441, name = "502:2:1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091442] = {id = 85091442, name = "504:1:882:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091443] = {id = 85091443, name = "503:4:6500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091444] = {id = 85091444, name = "506:1:882:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091445] = {id = 85091445, name = "502:2:1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091449] = {id = 85091449, name = "102:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091450] = {id = 85091450, name = "601:1:227:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091453] = {id = 85091453, name = "202:2:3500:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85091457] = {id = 85091457, name = "201:10:4200:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091458] = {id = 85091458, name = "104:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：3"}
, 
[85091465] = {id = 85091465, name = "306:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85091469] = {id = 85091469, name = "202:2:3500:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85091473] = {id = 85091473, name = "407:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091477] = {id = 85091477, name = "201:10:4200:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091478] = {id = 85091478, name = "104:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：3"}
, 
[85091481] = {id = 85091481, name = "102:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091482] = {id = 85091482, name = "601:1:227:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091485] = {id = 85091485, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091489] = {id = 85091489, name = "301:2:10000:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091493] = {id = 85091493, name = "504:1:1250:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091494] = {id = 85091494, name = "528:1:2000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091497] = {id = 85091497, name = "406:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091498] = {id = 85091498, name = "601:1:25:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091499] = {id = 85091499, name = "601:1:50:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091500] = {id = 85091500, name = "601:1:75:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091501] = {id = 85091501, name = "601:1:25:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091502] = {id = 85091502, name = "601:1:50:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091503] = {id = 85091503, name = "601:1:75:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091505] = {id = 85091505, name = "104:2:-2500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[85091509] = {id = 85091509, name = "703:4:-1000:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091510] = {id = 85091510, name = "703:4:-2000:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091511] = {id = 85091511, name = "703:4:-3000:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091513] = {id = 85091513, name = "201:5:1000:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091514] = {id = 85091514, name = "702:2:-400:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85091515] = {id = 85091515, name = "502:2:400:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85091517] = {id = 85091517, name = "404:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091521] = {id = 85091521, name = "402:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091525] = {id = 85091525, name = "304:1:5000:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85091526] = {id = 85091526, name = "901:0:0:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85091527] = {id = 85091527, name = "302:1:3000:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091533] = {id = 85091533, name = "702:2:-1000:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85091534] = {id = 85091534, name = "502:2:1000:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85091537] = {id = 85091537, name = "651:1:-200:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091541] = {id = 85091541, name = "405:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091545] = {id = 85091545, name = "201:2:2000:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091546] = {id = 85091546, name = "503:4:11000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091549] = {id = 85091549, name = "702:2:-1500:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091550] = {id = 85091550, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091553] = {id = 85091553, name = "103:3:-400:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85091557] = {id = 85091557, name = "504:1:682:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85091561] = {id = 85091561, name = "405:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091565] = {id = 85091565, name = "504:1:952:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091566] = {id = 85091566, name = "502:2:3500:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091569] = {id = 85091569, name = "310:0:0:0 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091570] = {id = 85091570, name = "106:1:-1800:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85091571] = {id = 85091571, name = "301:2:3000:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091573] = {id = 85091573, name = "104:2:-1000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[85091574] = {id = 85091574, name = "522:1:-5000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85091577] = {id = 85091577, name = "201:3:500:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091578] = {id = 85091578, name = "201:3:1400:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091581] = {id = 85091581, name = "702:2:-1200:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85091582] = {id = 85091582, name = "703:4:-7500:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85091583] = {id = 85091583, name = "651:1:-200:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091585] = {id = 85091585, name = "503:4:7500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85091589] = {id = 85091589, name = "507:1:319:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85091590] = {id = 85091590, name = "505:1:319:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85091593] = {id = 85091593, name = "101:2:-9000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091597] = {id = 85091597, name = "201:5:1400:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091598] = {id = 85091598, name = "503:4:1000:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091599] = {id = 85091599, name = "502:2:1000:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091601] = {id = 85091601, name = "504:1:2143:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091605] = {id = 85091605, name = "102:2:-1500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[85091606] = {id = 85091606, name = "601:1:50:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091607] = {id = 85091607, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091608] = {id = 85091608, name = "601:1:150:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091609] = {id = 85091609, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091613] = {id = 85091613, name = "102:2:-4000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85091617] = {id = 85091617, name = "102:2:-1000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[85091618] = {id = 85091618, name = "101:2:-10000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091621] = {id = 85091621, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091622] = {id = 85091622, name = "202:2:6000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85091625] = {id = 85091625, name = "101:2:-15000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091629] = {id = 85091629, name = "504:1:3333:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091633] = {id = 85091633, name = "651:1:-120:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091634] = {id = 85091634, name = "301:2:13500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85091637] = {id = 85091637, name = "409:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091638] = {id = 85091638, name = "506:1:1667:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091641] = {id = 85091641, name = "106:1:-500:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[85091645] = {id = 85091645, name = "101:9:500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091646] = {id = 85091646, name = "502:2:1000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091647] = {id = 85091647, name = "503:4:1800:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091649] = {id = 85091649, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091650] = {id = 85091650, name = "601:1:60:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091653] = {id = 85091653, name = "101:2:-3500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091654] = {id = 85091654, name = "502:2:1000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091657] = {id = 85091657, name = "101:2:-4500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091658] = {id = 85091658, name = "601:1:75:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091661] = {id = 85091661, name = "101:2:-2000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091662] = {id = 85091662, name = "703:4:-3500:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85091663] = {id = 85091663, name = "504:1:435:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091665] = {id = 85091665, name = "101:2:-2000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091666] = {id = 85091666, name = "601:1:75:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091669] = {id = 85091669, name = "101:8:-500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091673] = {id = 85091673, name = "309:1:10000:0 & 挂载：攻击方出手后 & 扣减：携带方受击之后 & 回合数：2"}
, 
[85091677] = {id = 85091677, name = "702:2:-1500:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091678] = {id = 85091678, name = "101:7:-500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091681] = {id = 85091681, name = "107:1:3000:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85091697] = {id = 85091697, name = "406:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091701] = {id = 85091701, name = "107:1:3000:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091705] = {id = 85091705, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091709] = {id = 85091709, name = "703:4:-2000:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091713] = {id = 85091713, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091717] = {id = 85091717, name = "702:2:-2400:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091721] = {id = 85091721, name = "110:0:0:0 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091725] = {id = 85091725, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091729] = {id = 85091729, name = "201:2:7500:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091737] = {id = 85091737, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091749] = {id = 85091749, name = "102:2:-4000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85091757] = {id = 85091757, name = "404:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091761] = {id = 85091761, name = "504:1:3065:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091765] = {id = 85091765, name = "301:2:7500:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091769] = {id = 85091769, name = "102:2:-7500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85091773] = {id = 85091773, name = "110:0:0:0 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091777] = {id = 85091777, name = "405:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091781] = {id = 85091781, name = "201:5:2700:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091785] = {id = 85091785, name = "110:0:0:0 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091786] = {id = 85091786, name = "601:1:120:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091789] = {id = 85091789, name = "504:1:3065:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091793] = {id = 85091793, name = "503:4:14700:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091794] = {id = 85091794, name = "111:1:-1:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091797] = {id = 85091797, name = "111:1:-1:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091801] = {id = 85091801, name = "201:5:5400:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091805] = {id = 85091805, name = "112:1:1001:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091809] = {id = 85091809, name = "651:1:-405:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091810] = {id = 85091810, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091811] = {id = 85091811, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091813] = {id = 85091813, name = "101:2:-15000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091817] = {id = 85091817, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091825] = {id = 85091825, name = "601:1:120:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091829] = {id = 85091829, name = "502:2:3200:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091830] = {id = 85091830, name = "504:1:1667:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091833] = {id = 85091833, name = "405:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091837] = {id = 85091837, name = "102:2:3500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85091841] = {id = 85091841, name = "702:2:-2400:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091845] = {id = 85091845, name = "651:1:-120:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091846] = {id = 85091846, name = "107:1:4000:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85091849] = {id = 85091849, name = "101:2:-30000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091853] = {id = 85091853, name = "607:1:-205:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091854] = {id = 85091854, name = "414:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方受击之后 & 回合数：99"}
, 
[85091855] = {id = 85091855, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091857] = {id = 85091857, name = "726:1:-50:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091861] = {id = 85091861, name = "401:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091865] = {id = 85091865, name = "404:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091869] = {id = 85091869, name = "309:1:10000:0 & 挂载：攻击方出手后 & 扣减：携带方受击之后 & 回合数：2"}
, 
[85091873] = {id = 85091873, name = "304:1:5000:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85091874] = {id = 85091874, name = "801:0:0:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：10"}
, 
[85091875] = {id = 85091875, name = "901:0:0:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85091877] = {id = 85091877, name = "202:2:11300:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85091881] = {id = 85091881, name = "107:1:2100:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85091882] = {id = 85091882, name = "601:1:160:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091885] = {id = 85091885, name = "702:2:-2400:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091886] = {id = 85091886, name = "703:4:-14700:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85091887] = {id = 85091887, name = "651:1:-205:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091889] = {id = 85091889, name = "601:1:205:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091890] = {id = 85091890, name = "101:2:-30000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091893] = {id = 85091893, name = "402:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091894] = {id = 85091894, name = "601:1:120:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091897] = {id = 85091897, name = "402:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85091901] = {id = 85091901, name = "111:1:-1:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091905] = {id = 85091905, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091909] = {id = 85091909, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091913] = {id = 85091913, name = "406:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091921] = {id = 85091921, name = "502:2:1500:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：10"}
, 
[85091922] = {id = 85091922, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091925] = {id = 85091925, name = "306:0:0:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85091929] = {id = 85091929, name = "107:1:3000:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85091933] = {id = 85091933, name = "405:0:0:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85091937] = {id = 85091937, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091941] = {id = 85091941, name = "401:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091949] = {id = 85091949, name = "101:9:-1500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091953] = {id = 85091953, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091957] = {id = 85091957, name = "401:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091965] = {id = 85091965, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091973] = {id = 85091973, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091977] = {id = 85091977, name = "402:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091985] = {id = 85091985, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091989] = {id = 85091989, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091993] = {id = 85091993, name = "504:1:3065:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092001] = {id = 85092001, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092005] = {id = 85092005, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092013] = {id = 85092013, name = "404:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092025] = {id = 85092025, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092029] = {id = 85092029, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092033] = {id = 85092033, name = "651:1:-120:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092034] = {id = 85092034, name = "107:1:4000:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092041] = {id = 85092041, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092045] = {id = 85092045, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092053] = {id = 85092053, name = "101:2:-15000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092061] = {id = 85092061, name = "307:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092069] = {id = 85092069, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092073] = {id = 85092073, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092077] = {id = 85092077, name = "304:1:5000:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85092078] = {id = 85092078, name = "801:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：10"}
, 
[85092097] = {id = 85092097, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092101] = {id = 85092101, name = "309:1:10000:0 & 挂载：攻击方出手后 & 扣减：携带方受击之后 & 回合数：2"}
, 
[85092109] = {id = 85092109, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092113] = {id = 85092113, name = "108:0:0:0 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092117] = {id = 85092117, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092121] = {id = 85092121, name = "405:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092125] = {id = 85092125, name = "201:2:7500:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092129] = {id = 85092129, name = "303:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092133] = {id = 85092133, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092137] = {id = 85092137, name = "303:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092145] = {id = 85092145, name = "201:2:16600:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092149] = {id = 85092149, name = "108:0:0:0 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092153] = {id = 85092153, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092157] = {id = 85092157, name = "402:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85092169] = {id = 85092169, name = "102:2:-1500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：10"}
, 
[85092173] = {id = 85092173, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092177] = {id = 85092177, name = "303:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092181] = {id = 85092181, name = "401:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092189] = {id = 85092189, name = "651:1:-1000:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092193] = {id = 85092193, name = "651:1:-1000:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092197] = {id = 85092197, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092201] = {id = 85092201, name = "108:0:0:0 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092205] = {id = 85092205, name = "201:2:7500:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092209] = {id = 85092209, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092213] = {id = 85092213, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092217] = {id = 85092217, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092225] = {id = 85092225, name = "402:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092229] = {id = 85092229, name = "304:1:5000:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85092230] = {id = 85092230, name = "901:0:0:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85092231] = {id = 85092231, name = "302:1:3000:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092237] = {id = 85092237, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092241] = {id = 85092241, name = "406:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092242] = {id = 85092242, name = "601:1:25:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092243] = {id = 85092243, name = "601:1:50:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092244] = {id = 85092244, name = "601:1:75:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092245] = {id = 85092245, name = "601:1:25:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092246] = {id = 85092246, name = "601:1:50:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092247] = {id = 85092247, name = "601:1:75:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092249] = {id = 85092249, name = "301:2:6000:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85092253] = {id = 85092253, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092261] = {id = 85092261, name = "304:1:5000:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85092262] = {id = 85092262, name = "901:0:0:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85092263] = {id = 85092263, name = "302:1:3000:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092265] = {id = 85092265, name = "402:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092269] = {id = 85092269, name = "104:2:-2500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[85092277] = {id = 85092277, name = "104:2:-2500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[85092281] = {id = 85092281, name = "702:2:-1000:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85092282] = {id = 85092282, name = "502:2:1000:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85092289] = {id = 85092289, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092293] = {id = 85092293, name = "702:2:-1000:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85092294] = {id = 85092294, name = "502:2:1000:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85092297] = {id = 85092297, name = "402:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092305] = {id = 85092305, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092309] = {id = 85092309, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092313] = {id = 85092313, name = "406:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092314] = {id = 85092314, name = "601:1:25:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092315] = {id = 85092315, name = "601:1:50:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092316] = {id = 85092316, name = "601:1:75:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092317] = {id = 85092317, name = "504:1:3333:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092318] = {id = 85092318, name = "120:0:0:0 & 挂载：攻击方出手前 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092321] = {id = 85092321, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092325] = {id = 85092325, name = "310:0:0:0 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092326] = {id = 85092326, name = "106:1:-1800:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85092327] = {id = 85092327, name = "301:2:3000:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85092329] = {id = 85092329, name = "702:2:-1500:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092330] = {id = 85092330, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092333] = {id = 85092333, name = "405:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092337] = {id = 85092337, name = "702:2:-2400:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092341] = {id = 85092341, name = "306:0:0:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85092345] = {id = 85092345, name = "107:1:3000:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85092349] = {id = 85092349, name = "301:2:22500:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85092353] = {id = 85092353, name = "601:1:25:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092354] = {id = 85092354, name = "601:1:50:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092355] = {id = 85092355, name = "601:1:75:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092361] = {id = 85092361, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092365] = {id = 85092365, name = "404:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092369] = {id = 85092369, name = "103:3:-400:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85092373] = {id = 85092373, name = "702:2:-1500:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092374] = {id = 85092374, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092381] = {id = 85092381, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092385] = {id = 85092385, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092386] = {id = 85092386, name = "202:2:6000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85092389] = {id = 85092389, name = "504:1:2143:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092393] = {id = 85092393, name = "101:9:500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092394] = {id = 85092394, name = "502:2:1000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092395] = {id = 85092395, name = "503:4:1800:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092397] = {id = 85092397, name = "102:2:-1500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[85092398] = {id = 85092398, name = "601:1:50:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092399] = {id = 85092399, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092400] = {id = 85092400, name = "601:1:150:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092405] = {id = 85092405, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092409] = {id = 85092409, name = "504:1:3333:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092413] = {id = 85092413, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092417] = {id = 85092417, name = "406:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092418] = {id = 85092418, name = "601:1:25:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092419] = {id = 85092419, name = "601:1:50:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092420] = {id = 85092420, name = "601:1:75:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092421] = {id = 85092421, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092425] = {id = 85092425, name = "601:1:25:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092426] = {id = 85092426, name = "601:1:50:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092427] = {id = 85092427, name = "601:1:75:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092429] = {id = 85092429, name = "504:1:3333:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092433] = {id = 85092433, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092441] = {id = 85092441, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092449] = {id = 85092449, name = "201:2:2000:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092450] = {id = 85092450, name = "503:4:11000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092453] = {id = 85092453, name = "507:1:319:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85092454] = {id = 85092454, name = "505:1:319:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85092461] = {id = 85092461, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092465] = {id = 85092465, name = "409:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092466] = {id = 85092466, name = "506:1:1667:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092469] = {id = 85092469, name = "102:2:-1000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[85092470] = {id = 85092470, name = "101:2:-10000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092477] = {id = 85092477, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092481] = {id = 85092481, name = "310:0:0:0 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092482] = {id = 85092482, name = "106:1:-1800:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85092483] = {id = 85092483, name = "301:2:3000:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85092485] = {id = 85092485, name = "404:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092489] = {id = 85092489, name = "703:4:-1000:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092490] = {id = 85092490, name = "703:4:-2000:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092491] = {id = 85092491, name = "703:4:-3000:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092493] = {id = 85092493, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092497] = {id = 85092497, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092505] = {id = 85092505, name = "703:4:-1000:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092506] = {id = 85092506, name = "703:4:-2000:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092507] = {id = 85092507, name = "703:4:-3000:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092509] = {id = 85092509, name = "502:2:2400:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092513] = {id = 85092513, name = "507:1:319:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85092514] = {id = 85092514, name = "505:1:319:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85092517] = {id = 85092517, name = "201:2:2000:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092518] = {id = 85092518, name = "503:4:11000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092525] = {id = 85092525, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092529] = {id = 85092529, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092533] = {id = 85092533, name = "405:0:0:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85092537] = {id = 85092537, name = "201:5:1000:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092538] = {id = 85092538, name = "702:2:-400:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85092539] = {id = 85092539, name = "502:2:400:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85092541] = {id = 85092541, name = "201:2:7500:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092549] = {id = 85092549, name = "101:2:-2000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092550] = {id = 85092550, name = "601:1:75:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092553] = {id = 85092553, name = "702:2:-1500:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85092554] = {id = 85092554, name = "101:7:-500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092557] = {id = 85092557, name = "101:8:-500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092561] = {id = 85092561, name = "101:2:-4500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092562] = {id = 85092562, name = "601:1:75:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092565] = {id = 85092565, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092573] = {id = 85092573, name = "405:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092577] = {id = 85092577, name = "310:0:0:0 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092578] = {id = 85092578, name = "106:1:-1800:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85092579] = {id = 85092579, name = "301:2:3000:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85092581] = {id = 85092581, name = "103:3:-400:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85092585] = {id = 85092585, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092589] = {id = 85092589, name = "507:1:319:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85092590] = {id = 85092590, name = "505:1:319:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85092593] = {id = 85092593, name = "201:2:2000:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092594] = {id = 85092594, name = "503:4:11000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092597] = {id = 85092597, name = "651:1:-1000:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092601] = {id = 85092601, name = "503:4:7500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85092605] = {id = 85092605, name = "405:0:0:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85092609] = {id = 85092609, name = "651:1:-205:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092613] = {id = 85092613, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092621] = {id = 85092621, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092625] = {id = 85092625, name = "201:3:500:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092626] = {id = 85092626, name = "201:3:1400:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092629] = {id = 85092629, name = "309:1:10000:0 & 挂载：攻击方出手后 & 扣减：携带方受击之后 & 回合数：2"}
, 
[85092633] = {id = 85092633, name = "101:2:-15000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092637] = {id = 85092637, name = "110:0:0:0 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092641] = {id = 85092641, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092645] = {id = 85092645, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092649] = {id = 85092649, name = "503:4:7500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85092653] = {id = 85092653, name = "106:1:-500:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[85092657] = {id = 85092657, name = "504:1:3333:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092661] = {id = 85092661, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092669] = {id = 85092669, name = "504:1:2143:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092673] = {id = 85092673, name = "702:2:-1200:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85092674] = {id = 85092674, name = "703:4:-7500:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85092675] = {id = 85092675, name = "651:1:-205:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092677] = {id = 85092677, name = "504:1:682:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85092685] = {id = 85092685, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092689] = {id = 85092689, name = "504:1:3333:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092693] = {id = 85092693, name = "503:4:7500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85092697] = {id = 85092697, name = "106:1:-500:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[85092701] = {id = 85092701, name = "405:0:0:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85092705] = {id = 85092705, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092709] = {id = 85092709, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092713] = {id = 85092713, name = "102:2:-1000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[85092714] = {id = 85092714, name = "101:2:-10000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092717] = {id = 85092717, name = "107:1:3000:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85092721] = {id = 85092721, name = "409:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092722] = {id = 85092722, name = "506:1:1667:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092729] = {id = 85092729, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092733] = {id = 85092733, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092737] = {id = 85092737, name = "106:1:-500:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[85092741] = {id = 85092741, name = "504:1:3333:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092745] = {id = 85092745, name = "503:4:7500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85092749] = {id = 85092749, name = "651:1:-205:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092753] = {id = 85092753, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092761] = {id = 85092761, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092762] = {id = 85092762, name = "202:2:6000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85092765] = {id = 85092765, name = "504:1:2143:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092769] = {id = 85092769, name = "101:9:500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092770] = {id = 85092770, name = "502:2:1000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092771] = {id = 85092771, name = "503:4:1800:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092773] = {id = 85092773, name = "702:2:-1200:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85092774] = {id = 85092774, name = "703:4:-7500:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85092775] = {id = 85092775, name = "651:1:-205:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092777] = {id = 85092777, name = "651:1:-1000:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092781] = {id = 85092781, name = "101:2:-2000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092782] = {id = 85092782, name = "703:4:-3500:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85092783] = {id = 85092783, name = "504:1:435:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092785] = {id = 85092785, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092786] = {id = 85092786, name = "601:1:60:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092789] = {id = 85092789, name = "104:2:-1000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[85092790] = {id = 85092790, name = "522:1:-5000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85092793] = {id = 85092793, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092797] = {id = 85092797, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092801] = {id = 85092801, name = "703:4:-1000:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092802] = {id = 85092802, name = "703:4:-2000:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092803] = {id = 85092803, name = "703:4:-3000:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092805] = {id = 85092805, name = "101:2:-3500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092806] = {id = 85092806, name = "502:2:1000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092809] = {id = 85092809, name = "102:2:-4000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85092813] = {id = 85092813, name = "101:2:-9000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092821] = {id = 85092821, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092825] = {id = 85092825, name = "102:2:-4000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85092829] = {id = 85092829, name = "651:1:-120:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092830] = {id = 85092830, name = "301:2:13500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85092833] = {id = 85092833, name = "101:2:-9000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092837] = {id = 85092837, name = "101:2:-3500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092838] = {id = 85092838, name = "502:2:1000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092841] = {id = 85092841, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092845] = {id = 85092845, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092849] = {id = 85092849, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092853] = {id = 85092853, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092854] = {id = 85092854, name = "601:1:60:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092857] = {id = 85092857, name = "104:2:-1000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[85092858] = {id = 85092858, name = "522:1:-5000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85092861] = {id = 85092861, name = "201:5:1300:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092862] = {id = 85092862, name = "503:4:1000:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092863] = {id = 85092863, name = "502:2:1000:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092865] = {id = 85092865, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092873] = {id = 85092873, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092874] = {id = 85092874, name = "202:2:6000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85092877] = {id = 85092877, name = "102:2:-1500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[85092878] = {id = 85092878, name = "601:1:50:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092879] = {id = 85092879, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092880] = {id = 85092880, name = "601:1:150:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092881] = {id = 85092881, name = "101:9:500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092882] = {id = 85092882, name = "502:2:1000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092883] = {id = 85092883, name = "503:4:1800:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092885] = {id = 85092885, name = "504:1:2143:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092889] = {id = 85092889, name = "406:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092897] = {id = 85092897, name = "102:2:-1500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[85092898] = {id = 85092898, name = "601:1:50:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092899] = {id = 85092899, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092900] = {id = 85092900, name = "601:1:150:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092901] = {id = 85092901, name = "702:2:-1200:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85092902] = {id = 85092902, name = "703:4:-7500:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85092903] = {id = 85092903, name = "651:1:-205:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092905] = {id = 85092905, name = "504:1:2143:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092909] = {id = 85092909, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092910] = {id = 85092910, name = "202:2:6000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85092913] = {id = 85092913, name = "201:2:7500:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092917] = {id = 85092917, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092921] = {id = 85092921, name = "504:1:2143:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092925] = {id = 85092925, name = "702:2:-1200:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85092926] = {id = 85092926, name = "703:4:-7500:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85092927] = {id = 85092927, name = "651:1:-205:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092929] = {id = 85092929, name = "504:1:682:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85092933] = {id = 85092933, name = "102:2:-1500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[85092934] = {id = 85092934, name = "601:1:50:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092935] = {id = 85092935, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092936] = {id = 85092936, name = "601:1:150:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092937] = {id = 85092937, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092938] = {id = 85092938, name = "202:2:6000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85092941] = {id = 85092941, name = "101:9:500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092942] = {id = 85092942, name = "502:2:1000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092943] = {id = 85092943, name = "503:4:1800:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092949] = {id = 85092949, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092953] = {id = 85092953, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092954] = {id = 85092954, name = "202:2:6000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85092957] = {id = 85092957, name = "504:1:2143:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092961] = {id = 85092961, name = "101:9:500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092962] = {id = 85092962, name = "502:2:1000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092963] = {id = 85092963, name = "503:4:1800:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85092965] = {id = 85092965, name = "102:2:-1500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[85092966] = {id = 85092966, name = "601:1:50:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092967] = {id = 85092967, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092968] = {id = 85092968, name = "601:1:150:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85092989] = {id = 85092989, name = "703:4:-8000:2 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093001] = {id = 85093001, name = "607:1:-90:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093013] = {id = 85093013, name = "502:2:6400:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85093017] = {id = 85093017, name = "902:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093018] = {id = 85093018, name = "101:11:-25000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093029] = {id = 85093029, name = "106:1:-2000:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85093041] = {id = 85093041, name = "702:2:-2200:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093053] = {id = 85093053, name = "702:2:-3200:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85093054] = {id = 85093054, name = "409:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85093065] = {id = 85093065, name = "401:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093085] = {id = 85093085, name = "112:1:3001:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093097] = {id = 85093097, name = "201:5:2500:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093105] = {id = 85093105, name = "301:2:12500:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85093106] = {id = 85093106, name = "703:4:-11000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85093107] = {id = 85093107, name = "502:2:1800:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85093109] = {id = 85093109, name = "408:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093110] = {id = 85093110, name = "201:2:20000:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093117] = {id = 85093117, name = "306:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85093133] = {id = 85093133, name = "409:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093145] = {id = 85093145, name = "409:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093157] = {id = 85093157, name = "411:0:0:0 & 挂载：攻击前 & 扣减：携带方出手后 & 回合数：2"}
, 
[85093158] = {id = 85093158, name = "1:0:0:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093159] = {id = 85093159, name = "101:3:-600:2 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093160] = {id = 85093160, name = "601:1:270:2 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093169] = {id = 85093169, name = "101:2:-25000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093181] = {id = 85093181, name = "502:2:3500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85093182] = {id = 85093182, name = "703:4:-6000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85093193] = {id = 85093193, name = "306:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85093197] = {id = 85093197, name = "702:2:-6400:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85093198] = {id = 85093198, name = "102:2:20000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85093209] = {id = 85093209, name = "702:2:-1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093210] = {id = 85093210, name = "703:4:-3500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093211] = {id = 85093211, name = "704:1:-263:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093212] = {id = 85093212, name = "704:1:-263:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093221] = {id = 85093221, name = "202:2:3300:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85093225] = {id = 85093225, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093233] = {id = 85093233, name = "110:0:0:0 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093234] = {id = 85093234, name = "601:1:120:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093241] = {id = 85093241, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093245] = {id = 85093245, name = "504:1:3065:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093249] = {id = 85093249, name = "651:1:-1000:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093253] = {id = 85093253, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093257] = {id = 85093257, name = "607:1:-205:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093258] = {id = 85093258, name = "414:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方受击之后 & 回合数：99"}
, 
[85093259] = {id = 85093259, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093261] = {id = 85093261, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093265] = {id = 85093265, name = "702:2:-2400:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85093269] = {id = 85093269, name = "111:1:-1:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093273] = {id = 85093273, name = "304:1:5000:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85093274] = {id = 85093274, name = "801:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：10"}
, 
[85093277] = {id = 85093277, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093281] = {id = 85093281, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093285] = {id = 85093285, name = "404:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093293] = {id = 85093293, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093297] = {id = 85093297, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093301] = {id = 85093301, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093309] = {id = 85093309, name = "651:1:-120:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093310] = {id = 85093310, name = "107:1:4000:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85093321] = {id = 85093321, name = "107:1:2100:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85093322] = {id = 85093322, name = "601:1:160:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093325] = {id = 85093325, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093329] = {id = 85093329, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093333] = {id = 85093333, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093337] = {id = 85093337, name = "702:2:-2400:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093341] = {id = 85093341, name = "112:1:3001:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093345] = {id = 85093345, name = "201:2:7500:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093349] = {id = 85093349, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093353] = {id = 85093353, name = "201:5:5400:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093357] = {id = 85093357, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093361] = {id = 85093361, name = "503:4:14700:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093362] = {id = 85093362, name = "111:1:-1:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093365] = {id = 85093365, name = "309:1:10000:0 & 挂载：攻击方出手后 & 扣减：携带方受击之后 & 回合数：2"}
, 
[85093369] = {id = 85093369, name = "502:2:2400:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093373] = {id = 85093373, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093377] = {id = 85093377, name = "651:1:-405:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093378] = {id = 85093378, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093379] = {id = 85093379, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093381] = {id = 85093381, name = "110:0:0:0 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093385] = {id = 85093385, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093389] = {id = 85093389, name = "405:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093393] = {id = 85093393, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093401] = {id = 85093401, name = "405:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093409] = {id = 85093409, name = "102:2:-4000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85093413] = {id = 85093413, name = "402:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[85093414] = {id = 85093414, name = "601:1:120:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093417] = {id = 85093417, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093421] = {id = 85093421, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093425] = {id = 85093425, name = "101:2:-15000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093429] = {id = 85093429, name = "702:2:-2400:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093433] = {id = 85093433, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093437] = {id = 85093437, name = "202:2:11300:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85093441] = {id = 85093441, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093449] = {id = 85093449, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093453] = {id = 85093453, name = "502:2:3200:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093454] = {id = 85093454, name = "504:1:1667:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093457] = {id = 85093457, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093461] = {id = 85093461, name = "406:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093465] = {id = 85093465, name = "401:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85093469] = {id = 85093469, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85091402] = {id = 85091402, name = "1:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方必杀前 & 回合数：1"}
, 
[85091403] = {id = 85091403, name = "651:1:-160:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091404] = {id = 85091404, name = "117:1:-5000:0 & 挂载：攻击方必杀前 & 扣减：携带方必杀后 & 回合数：1"}
, 
[85091405] = {id = 85091405, name = "651:1:-160:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091406] = {id = 85091406, name = "1:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方必杀前 & 回合数：1"}
, 
[85091407] = {id = 85091407, name = "117:1:-10000:0 & 挂载：攻击方必杀前 & 扣减：携带方必杀后 & 回合数：1"}
, 
[85091408] = {id = 85091408, name = "312:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方受击之后 & 回合数：99"}
, 
[85091409] = {id = 85091409, name = "651:1:-220:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091410] = {id = 85091410, name = "601:1:75:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091415] = {id = 85091415, name = "117:1:-5000:0 & 挂载：攻击方必杀前 & 扣减：携带方必杀后 & 回合数：1"}
, 
[85091416] = {id = 85091416, name = "601:1:125:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091422] = {id = 85091422, name = "120:0:0:0 & 挂载：攻击方必杀前 & 扣减：携带方必杀后 & 回合数：1"}
, 
[85091423] = {id = 85091423, name = "117:1:-3000:0 & 挂载：攻击方必杀前 & 扣减：携带方必杀后 & 回合数：1"}
, 
[85091426] = {id = 85091426, name = "1:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方必杀前 & 回合数：1"}
, 
[85091427] = {id = 85091427, name = "117:1:-10000:0 & 挂载：攻击方必杀前 & 扣减：携带方必杀后 & 回合数：1"}
, 
[85091428] = {id = 85091428, name = "601:1:75:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091429] = {id = 85091429, name = "651:1:-140:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091434] = {id = 85091434, name = "120:0:0:0 & 挂载：攻击方必杀前 & 扣减：携带方必杀后 & 回合数：1"}
, 
[85091435] = {id = 85091435, name = "117:1:-500:0 & 挂载：攻击方必杀前 & 扣减：携带方必杀后 & 回合数：1"}
, 
[85091474] = {id = 85091474, name = "601:1:120:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091479] = {id = 85091479, name = "601:1:180:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85091411] = {id = 85091411, name = "117:1:8000:0 & 挂载：攻击前 & 扣减：攻击后 & 回合数：1"}
, 
[85093481] = {id = 85093481, name = "109:2:100000:1 & 挂载：战斗前 & 扣减：携带方必杀前 & 回合数：10"}
, 
[85093482] = {id = 85093482, name = "306:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[85093483] = {id = 85093483, name = "604:1:300:1 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[85093484] = {id = 85093484, name = "503:4:1500:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[85093486] = {id = 85093486, name = "502:2:500:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[85093489] = {id = 85093489, name = "503:4:3000:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[85093490] = {id = 85093490, name = "529:1:1600:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[85093491] = {id = 85093491, name = "502:2:1000:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[85093492] = {id = 85093492, name = "528:1:1600:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[85093494] = {id = 85093494, name = "503:4:3500:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[85093495] = {id = 85093495, name = "529:1:2000:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[85093496] = {id = 85093496, name = "502:2:1200:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[85093497] = {id = 85093497, name = "528:1:2000:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[85093499] = {id = 85093499, name = "703:4:-3500:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85093503] = {id = 85093503, name = "703:4:-5000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85093507] = {id = 85093507, name = "703:4:-8000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85093511] = {id = 85093511, name = "703:4:-10000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85093515] = {id = 85093515, name = "702:2:-1000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85093519] = {id = 85093519, name = "702:2:-1500:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85093523] = {id = 85093523, name = "702:2:-2400:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85093527] = {id = 85093527, name = "702:2:-3000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85093531] = {id = 85093531, name = "702:2:-1000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85093535] = {id = 85093535, name = "702:2:-1500:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85093539] = {id = 85093539, name = "702:2:-2400:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85093543] = {id = 85093543, name = "702:2:-3000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85093547] = {id = 85093547, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方必杀后 & 回合数：11"}
, 
[85093548] = {id = 85093548, name = "106:1:-2000:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85093551] = {id = 85093551, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方必杀后 & 回合数：11"}
, 
[85093552] = {id = 85093552, name = "106:1:-3000:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85093555] = {id = 85093555, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方必杀后 & 回合数：11"}
, 
[85093556] = {id = 85093556, name = "106:1:-4000:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85093559] = {id = 85093559, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方必杀后 & 回合数：11"}
, 
[85093560] = {id = 85093560, name = "106:1:-5000:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85093563] = {id = 85093563, name = "722:1:-3000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85093567] = {id = 85093567, name = "722:1:-5000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85093571] = {id = 85093571, name = "722:1:-7000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85093575] = {id = 85093575, name = "722:1:-10000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85093579] = {id = 85093579, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第三回合扣减后 & 回合数：1"}
, 
[85093580] = {id = 85093580, name = "102:3:-3000:2 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093583] = {id = 85093583, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第三回合扣减后 & 回合数：1"}
, 
[85093584] = {id = 85093584, name = "102:3:-4000:2 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093587] = {id = 85093587, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第三回合扣减后 & 回合数：1"}
, 
[85093588] = {id = 85093588, name = "102:3:-5000:2 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093591] = {id = 85093591, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第三回合扣减后 & 回合数：1"}
, 
[85093592] = {id = 85093592, name = "102:3:-6000:2 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093595] = {id = 85093595, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：1"}
, 
[85093596] = {id = 85093596, name = "102:3:-1000:2 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093599] = {id = 85093599, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：1"}
, 
[85093600] = {id = 85093600, name = "102:3:-1500:2 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093603] = {id = 85093603, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：1"}
, 
[85093604] = {id = 85093604, name = "102:3:-2000:2 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093607] = {id = 85093607, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：1"}
, 
[85093608] = {id = 85093608, name = "102:3:-2500:2 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093611] = {id = 85093611, name = "201:3:1000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：2"}
, 
[85093615] = {id = 85093615, name = "201:3:1500:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：2"}
, 
[85093619] = {id = 85093619, name = "201:3:2000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：2"}
, 
[85093623] = {id = 85093623, name = "201:3:2500:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：2"}
, 
[85093627] = {id = 85093627, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85093628] = {id = 85093628, name = "502:2:1000:2 & 挂载：大回合开始前 & 扣减：大回合开始前 & 回合数：10"}
, 
[85093631] = {id = 85093631, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85093632] = {id = 85093632, name = "502:2:1000:2 & 挂载：大回合开始前 & 扣减：大回合开始前 & 回合数：10"}
, 
[85093635] = {id = 85093635, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85093636] = {id = 85093636, name = "502:2:1000:2 & 挂载：大回合开始前 & 扣减：大回合开始前 & 回合数：10"}
, 
[85093639] = {id = 85093639, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85093640] = {id = 85093640, name = "502:2:1000:2 & 挂载：大回合开始前 & 扣减：大回合开始前 & 回合数：10"}
, 
[85093643] = {id = 85093643, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85093644] = {id = 85093644, name = "102:3:-1000:2 & 挂载：大回合开始前 & 扣减：大回合开始前的数据处理完之后 & 回合数：1"}
, 
[85093647] = {id = 85093647, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85093648] = {id = 85093648, name = "102:3:-1500:2 & 挂载：大回合开始前 & 扣减：大回合开始前的数据处理完之后 & 回合数：1"}
, 
[85093651] = {id = 85093651, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85093652] = {id = 85093652, name = "102:3:-2000:2 & 挂载：大回合开始前 & 扣减：大回合开始前的数据处理完之后 & 回合数：1"}
, 
[85093655] = {id = 85093655, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85093656] = {id = 85093656, name = "102:3:-3000:2 & 挂载：大回合开始前 & 扣减：大回合开始前的数据处理完之后 & 回合数：1"}
, 
[85093659] = {id = 85093659, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85093660] = {id = 85093660, name = "102:3:-1000:2 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093663] = {id = 85093663, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85093664] = {id = 85093664, name = "102:3:-1500:2 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093667] = {id = 85093667, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85093668] = {id = 85093668, name = "102:3:-2000:2 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093671] = {id = 85093671, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85093672] = {id = 85093672, name = "102:3:-2500:2 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093675] = {id = 85093675, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85093676] = {id = 85093676, name = "117:1:-300:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093680] = {id = 85093680, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85093681] = {id = 85093681, name = "117:1:-400:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093685] = {id = 85093685, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85093686] = {id = 85093686, name = "117:1:-600:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093690] = {id = 85093690, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85093691] = {id = 85093691, name = "117:1:-900:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093695] = {id = 85093695, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85093696] = {id = 85093696, name = "117:1:-1200:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093700] = {id = 85093700, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85093701] = {id = 85093701, name = "117:1:-300:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093705] = {id = 85093705, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85093706] = {id = 85093706, name = "117:1:-400:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093710] = {id = 85093710, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85093711] = {id = 85093711, name = "117:1:-600:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093715] = {id = 85093715, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85093716] = {id = 85093716, name = "117:1:-900:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093720] = {id = 85093720, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85093721] = {id = 85093721, name = "117:1:-1200:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093725] = {id = 85093725, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85093726] = {id = 85093726, name = "117:1:-300:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093730] = {id = 85093730, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85093731] = {id = 85093731, name = "117:1:-400:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093735] = {id = 85093735, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85093736] = {id = 85093736, name = "117:1:-600:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093740] = {id = 85093740, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85093741] = {id = 85093741, name = "117:1:-900:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093745] = {id = 85093745, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85093746] = {id = 85093746, name = "117:1:-1200:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093750] = {id = 85093750, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85093751] = {id = 85093751, name = "117:1:-300:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093755] = {id = 85093755, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85093756] = {id = 85093756, name = "117:1:-400:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093760] = {id = 85093760, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85093761] = {id = 85093761, name = "117:1:-600:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093765] = {id = 85093765, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85093766] = {id = 85093766, name = "117:1:-900:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093770] = {id = 85093770, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85093771] = {id = 85093771, name = "117:1:-1200:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093775] = {id = 85093775, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85093776] = {id = 85093776, name = "117:1:-300:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093780] = {id = 85093780, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85093781] = {id = 85093781, name = "117:1:-400:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093785] = {id = 85093785, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85093786] = {id = 85093786, name = "117:1:-600:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093790] = {id = 85093790, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85093791] = {id = 85093791, name = "117:1:-900:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093795] = {id = 85093795, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85093796] = {id = 85093796, name = "117:1:-1200:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093800] = {id = 85093800, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85093801] = {id = 85093801, name = "117:1:-300:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093805] = {id = 85093805, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85093806] = {id = 85093806, name = "117:1:-400:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093810] = {id = 85093810, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85093811] = {id = 85093811, name = "117:1:-600:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093815] = {id = 85093815, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85093816] = {id = 85093816, name = "117:1:-900:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093820] = {id = 85093820, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85093821] = {id = 85093821, name = "117:1:-1200:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85093825] = {id = 85093825, name = "118:1:300:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093830] = {id = 85093830, name = "118:1:400:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093835] = {id = 85093835, name = "118:1:600:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093840] = {id = 85093840, name = "118:1:900:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093845] = {id = 85093845, name = "118:1:1200:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093850] = {id = 85093850, name = "118:1:300:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093855] = {id = 85093855, name = "118:1:400:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093860] = {id = 85093860, name = "118:1:600:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093865] = {id = 85093865, name = "118:1:900:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093870] = {id = 85093870, name = "118:1:1200:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093875] = {id = 85093875, name = "118:1:300:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093880] = {id = 85093880, name = "118:1:400:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093885] = {id = 85093885, name = "118:1:600:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093890] = {id = 85093890, name = "118:1:900:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093895] = {id = 85093895, name = "118:1:1200:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093900] = {id = 85093900, name = "118:1:300:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093905] = {id = 85093905, name = "118:1:400:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093910] = {id = 85093910, name = "118:1:600:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093915] = {id = 85093915, name = "118:1:900:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093920] = {id = 85093920, name = "118:1:1200:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093925] = {id = 85093925, name = "118:1:300:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093930] = {id = 85093930, name = "118:1:400:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093935] = {id = 85093935, name = "118:1:600:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093940] = {id = 85093940, name = "118:1:900:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093945] = {id = 85093945, name = "118:1:1200:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093950] = {id = 85093950, name = "118:1:300:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093955] = {id = 85093955, name = "118:1:400:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093960] = {id = 85093960, name = "118:1:600:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093965] = {id = 85093965, name = "118:1:900:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093970] = {id = 85093970, name = "118:1:1200:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093975] = {id = 85093975, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093980] = {id = 85093980, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093985] = {id = 85093985, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093990] = {id = 85093990, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85093995] = {id = 85093995, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094000] = {id = 85094000, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094005] = {id = 85094005, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094010] = {id = 85094010, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094015] = {id = 85094015, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094020] = {id = 85094020, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094025] = {id = 85094025, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094030] = {id = 85094030, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094035] = {id = 85094035, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094040] = {id = 85094040, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094045] = {id = 85094045, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094050] = {id = 85094050, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094055] = {id = 85094055, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094060] = {id = 85094060, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094065] = {id = 85094065, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094070] = {id = 85094070, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094075] = {id = 85094075, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094080] = {id = 85094080, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094085] = {id = 85094085, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094090] = {id = 85094090, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094095] = {id = 85094095, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094100] = {id = 85094100, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094105] = {id = 85094105, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094110] = {id = 85094110, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094115] = {id = 85094115, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094120] = {id = 85094120, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094125] = {id = 85094125, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094130] = {id = 85094130, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094135] = {id = 85094135, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094140] = {id = 85094140, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094145] = {id = 85094145, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094150] = {id = 85094150, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094155] = {id = 85094155, name = "1:0:0:0 & 挂载：战斗前 & 扣减：直接治疗（主伤害为治疗/立即回血201类型的BUFF） & 回合数：99"}
, 
[85094156] = {id = 85094156, name = "202:2:2000:1 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85094160] = {id = 85094160, name = "1:0:0:0 & 挂载：战斗前 & 扣减：直接治疗（主伤害为治疗/立即回血201类型的BUFF） & 回合数：99"}
, 
[85094161] = {id = 85094161, name = "202:2:3000:1 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85094165] = {id = 85094165, name = "1:0:0:0 & 挂载：战斗前 & 扣减：直接治疗（主伤害为治疗/立即回血201类型的BUFF） & 回合数：99"}
, 
[85094166] = {id = 85094166, name = "202:2:5000:1 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85094170] = {id = 85094170, name = "1:0:0:0 & 挂载：战斗前 & 扣减：直接治疗（主伤害为治疗/立即回血201类型的BUFF） & 回合数：99"}
, 
[85094171] = {id = 85094171, name = "202:2:7000:1 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85094175] = {id = 85094175, name = "1:0:0:0 & 挂载：战斗前 & 扣减：直接治疗（主伤害为治疗/立即回血201类型的BUFF） & 回合数：99"}
, 
[85094176] = {id = 85094176, name = "202:2:10000:1 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85094180] = {id = 85094180, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094181] = {id = 85094181, name = "201:2:5000:1 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094185] = {id = 85094185, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094186] = {id = 85094186, name = "201:2:5000:1 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094190] = {id = 85094190, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094191] = {id = 85094191, name = "201:2:5000:1 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094195] = {id = 85094195, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094196] = {id = 85094196, name = "201:2:7000:1 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094200] = {id = 85094200, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094201] = {id = 85094201, name = "201:2:10000:1 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094205] = {id = 85094205, name = "1:0:0:0 & 挂载：战斗前 & 扣减：成功嘲讽目标后 & 回合数：99"}
, 
[85094206] = {id = 85094206, name = "201:2:1000:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094210] = {id = 85094210, name = "1:0:0:0 & 挂载：战斗前 & 扣减：成功嘲讽目标后 & 回合数：99"}
, 
[85094211] = {id = 85094211, name = "201:2:1500:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094215] = {id = 85094215, name = "1:0:0:0 & 挂载：战斗前 & 扣减：成功嘲讽目标后 & 回合数：99"}
, 
[85094216] = {id = 85094216, name = "201:2:2500:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094220] = {id = 85094220, name = "1:0:0:0 & 挂载：战斗前 & 扣减：成功嘲讽目标后 & 回合数：99"}
, 
[85094221] = {id = 85094221, name = "201:2:3500:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094225] = {id = 85094225, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第三回合扣减后 & 回合数：99"}
, 
[85094226] = {id = 85094226, name = "201:2:2500:1 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094227] = {id = 85094227, name = "308:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094230] = {id = 85094230, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第三回合扣减后 & 回合数：99"}
, 
[85094231] = {id = 85094231, name = "201:2:4000:1 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094232] = {id = 85094232, name = "308:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094235] = {id = 85094235, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第三回合扣减后 & 回合数：99"}
, 
[85094236] = {id = 85094236, name = "201:2:6500:1 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094237] = {id = 85094237, name = "308:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094240] = {id = 85094240, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第三回合扣减后 & 回合数：99"}
, 
[85094241] = {id = 85094241, name = "201:2:9500:1 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094242] = {id = 85094242, name = "308:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094245] = {id = 85094245, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第三回合扣减后 & 回合数：99"}
, 
[85094246] = {id = 85094246, name = "201:2:13500:1 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094247] = {id = 85094247, name = "308:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094250] = {id = 85094250, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击后 & 回合数：99"}
, 
[85094251] = {id = 85094251, name = "201:5:1200:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094255] = {id = 85094255, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击后 & 回合数：99"}
, 
[85094256] = {id = 85094256, name = "201:5:2200:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094260] = {id = 85094260, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击后 & 回合数：99"}
, 
[85094261] = {id = 85094261, name = "201:5:3000:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094265] = {id = 85094265, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击后 & 回合数：99"}
, 
[85094266] = {id = 85094266, name = "201:5:4200:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094270] = {id = 85094270, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方受击之后 & 回合数：99"}
, 
[85094271] = {id = 85094271, name = "201:5:800:2 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094275] = {id = 85094275, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方受击之后 & 回合数：99"}
, 
[85094276] = {id = 85094276, name = "201:5:1400:2 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094280] = {id = 85094280, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85094281] = {id = 85094281, name = "201:2:4000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094285] = {id = 85094285, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85094286] = {id = 85094286, name = "201:2:6500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094290] = {id = 85094290, name = "301:2:2000:1 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：2"}
, 
[85094295] = {id = 85094295, name = "301:2:3000:1 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：2"}
, 
[85094300] = {id = 85094300, name = "301:2:5000:1 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：2"}
, 
[85094305] = {id = 85094305, name = "301:2:7000:1 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：2"}
, 
[85094310] = {id = 85094310, name = "301:2:10000:1 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：2"}
, 
[85094315] = {id = 85094315, name = "503:4:4000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：1"}
, 
[85094320] = {id = 85094320, name = "503:4:6000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：1"}
, 
[85094325] = {id = 85094325, name = "503:4:10000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：1"}
, 
[85094330] = {id = 85094330, name = "503:4:13500:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：1"}
, 
[85094335] = {id = 85094335, name = "503:4:19500:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：1"}
, 
[85094340] = {id = 85094340, name = "311:2:1000:1 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094345] = {id = 85094345, name = "311:2:1500:1 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094350] = {id = 85094350, name = "311:2:2500:1 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094355] = {id = 85094355, name = "311:2:3500:1 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094360] = {id = 85094360, name = "311:2:5000:1 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094365] = {id = 85094365, name = "503:4:4000:2 & 挂载：战斗前 & 扣减：携带方必杀后 & 回合数：1"}
, 
[85094370] = {id = 85094370, name = "503:4:6500:2 & 挂载：战斗前 & 扣减：携带方必杀后 & 回合数：1"}
, 
[85094375] = {id = 85094375, name = "503:4:9000:2 & 挂载：战斗前 & 扣减：携带方必杀后 & 回合数：1"}
, 
[85094380] = {id = 85094380, name = "503:4:13000:2 & 挂载：战斗前 & 扣减：携带方必杀后 & 回合数：1"}
, 
[85094385] = {id = 85094385, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方受到暴击后 & 回合数：99"}
, 
[85094386] = {id = 85094386, name = "301:2:6000:1 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85094390] = {id = 85094390, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方受到暴击后 & 回合数：99"}
, 
[85094391] = {id = 85094391, name = "301:2:7000:1 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85094395] = {id = 85094395, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方受到暴击后 & 回合数：99"}
, 
[85094396] = {id = 85094396, name = "301:2:8000:1 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85094400] = {id = 85094400, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方受到暴击后 & 回合数：99"}
, 
[85094401] = {id = 85094401, name = "301:2:10000:1 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：2"}
, 
[85094405] = {id = 85094405, name = "118:1:1500:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094410] = {id = 85094410, name = "118:1:2000:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094415] = {id = 85094415, name = "118:1:3000:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094420] = {id = 85094420, name = "118:1:4000:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094425] = {id = 85094425, name = "1:0:0:0 & 挂载：战斗前 & 扣减：成功嘲讽目标后 & 回合数：99"}
, 
[85094426] = {id = 85094426, name = "503:4:3000:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85094430] = {id = 85094430, name = "1:0:0:0 & 挂载：战斗前 & 扣减：成功嘲讽目标后 & 回合数：99"}
, 
[85094431] = {id = 85094431, name = "503:4:5000:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85094435] = {id = 85094435, name = "1:0:0:0 & 挂载：战斗前 & 扣减：成功嘲讽目标后 & 回合数：99"}
, 
[85094436] = {id = 85094436, name = "503:4:7000:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85094440] = {id = 85094440, name = "1:0:0:0 & 挂载：战斗前 & 扣减：成功嘲讽目标后 & 回合数：99"}
, 
[85094441] = {id = 85094441, name = "503:4:10000:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85094445] = {id = 85094445, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方出手前 & 回合数：99"}
, 
[85094446] = {id = 85094446, name = "1:0:0:0 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094447] = {id = 85094447, name = "1:0:0:0 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094448] = {id = 85094448, name = "1:0:0:0 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094449] = {id = 85094449, name = "503:4:4000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85094450] = {id = 85094450, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方出手前 & 回合数：99"}
, 
[85094451] = {id = 85094451, name = "1:0:0:0 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094452] = {id = 85094452, name = "503:4:6500:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85094455] = {id = 85094455, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方受到超过自身最大生命20%%伤害后 & 回合数：99"}
, 
[85094456] = {id = 85094456, name = "305:0:0:0 & 挂载：攻击后 & 扣减：携带方受击之后 & 回合数：1"}
, 
[85094460] = {id = 85094460, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方受到超过自身最大生命20%%伤害后 & 回合数：99"}
, 
[85094461] = {id = 85094461, name = "305:0:0:0 & 挂载：攻击后 & 扣减：携带方受击之后 & 回合数：1"}
, 
[85094465] = {id = 85094465, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85094466] = {id = 85094466, name = "118:1:-600:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094470] = {id = 85094470, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85094471] = {id = 85094471, name = "118:1:-800:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094475] = {id = 85094475, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85094476] = {id = 85094476, name = "118:1:-1200:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094480] = {id = 85094480, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85094481] = {id = 85094481, name = "118:1:-1800:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094485] = {id = 85094485, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85094486] = {id = 85094486, name = "118:1:-2600:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094490] = {id = 85094490, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85094491] = {id = 85094491, name = "118:1:-600:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094495] = {id = 85094495, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85094496] = {id = 85094496, name = "118:1:-800:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094500] = {id = 85094500, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85094501] = {id = 85094501, name = "118:1:-1200:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094505] = {id = 85094505, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85094506] = {id = 85094506, name = "118:1:-1800:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094510] = {id = 85094510, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85094511] = {id = 85094511, name = "118:1:-2600:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094515] = {id = 85094515, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85094516] = {id = 85094516, name = "118:1:-800:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094520] = {id = 85094520, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85094521] = {id = 85094521, name = "118:1:-1200:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094525] = {id = 85094525, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85094526] = {id = 85094526, name = "118:1:-1800:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094530] = {id = 85094530, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[85094531] = {id = 85094531, name = "118:1:-2600:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094535] = {id = 85094535, name = "502:2:600:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：1"}
, 
[85094540] = {id = 85094540, name = "502:2:1000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：1"}
, 
[85094545] = {id = 85094545, name = "502:2:1600:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：1"}
, 
[85094550] = {id = 85094550, name = "502:2:2200:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：1"}
, 
[85094555] = {id = 85094555, name = "502:2:3200:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：1"}
, 
[85094560] = {id = 85094560, name = "119:2:-600:1 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094565] = {id = 85094565, name = "119:2:-1000:1 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094570] = {id = 85094570, name = "119:2:-1400:1 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094575] = {id = 85094575, name = "119:2:-1800:1 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094580] = {id = 85094580, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094581] = {id = 85094581, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方出手前 & 回合数：99"}
, 
[85094582] = {id = 85094582, name = "527:2:1000:2 & 挂载：大回合开始前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094583] = {id = 85094583, name = "102:3:-200:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094585] = {id = 85094585, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094586] = {id = 85094586, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方出手前 & 回合数：99"}
, 
[85094587] = {id = 85094587, name = "527:2:1600:2 & 挂载：大回合开始前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094588] = {id = 85094588, name = "102:3:-300:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094590] = {id = 85094590, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094591] = {id = 85094591, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方出手前 & 回合数：99"}
, 
[85094592] = {id = 85094592, name = "527:2:2200:2 & 挂载：大回合开始前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094593] = {id = 85094593, name = "102:3:-400:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094595] = {id = 85094595, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094596] = {id = 85094596, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方出手前 & 回合数：99"}
, 
[85094597] = {id = 85094597, name = "527:2:3000:2 & 挂载：大回合开始前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094598] = {id = 85094598, name = "102:3:-500:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094600] = {id = 85094600, name = "1:0:0:0 & 挂载：战斗前 & 扣减：敌方只有1人时 & 回合数：99"}
, 
[85094601] = {id = 85094601, name = "502:2:1000:2 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094605] = {id = 85094605, name = "1:0:0:0 & 挂载：战斗前 & 扣减：敌方只有1人时 & 回合数：99"}
, 
[85094606] = {id = 85094606, name = "502:2:1600:2 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094610] = {id = 85094610, name = "1:0:0:0 & 挂载：战斗前 & 扣减：敌方只有1人时 & 回合数：99"}
, 
[85094611] = {id = 85094611, name = "502:2:2200:2 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094615] = {id = 85094615, name = "1:0:0:0 & 挂载：战斗前 & 扣减：敌方只有1人时 & 回合数：99"}
, 
[85094616] = {id = 85094616, name = "502:2:3200:2 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094620] = {id = 85094620, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击时敌方有控制状态 & 回合数：99"}
, 
[85094621] = {id = 85094621, name = "502:2:400:2 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094625] = {id = 85094625, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击时敌方有控制状态 & 回合数：99"}
, 
[85094626] = {id = 85094626, name = "502:2:800:2 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094630] = {id = 85094630, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方击杀目标后 & 回合数：99"}
, 
[85094631] = {id = 85094631, name = "102:5:-2500:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094635] = {id = 85094635, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方击杀目标后 & 回合数：99"}
, 
[85094636] = {id = 85094636, name = "102:5:-4000:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094640] = {id = 85094640, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094641] = {id = 85094641, name = "308:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094645] = {id = 85094645, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094646] = {id = 85094646, name = "308:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094650] = {id = 85094650, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094651] = {id = 85094651, name = "308:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094655] = {id = 85094655, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094656] = {id = 85094656, name = "308:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094660] = {id = 85094660, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094661] = {id = 85094661, name = "308:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094665] = {id = 85094665, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方击杀目标后 & 回合数：99"}
, 
[85094666] = {id = 85094666, name = "502:2:600:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85094667] = {id = 85094667, name = "503:4:4000:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85094668] = {id = 85094668, name = "504:1:556:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85094669] = {id = 85094669, name = "506:1:556:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85094670] = {id = 85094670, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方击杀目标后 & 回合数：99"}
, 
[85094671] = {id = 85094671, name = "502:2:1000:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85094672] = {id = 85094672, name = "503:4:6000:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85094673] = {id = 85094673, name = "504:1:882:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85094674] = {id = 85094674, name = "506:1:882:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85094675] = {id = 85094675, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方击杀目标后 & 回合数：99"}
, 
[85094676] = {id = 85094676, name = "502:2:1600:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85094677] = {id = 85094677, name = "503:4:10000:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85094678] = {id = 85094678, name = "504:1:1667:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85094679] = {id = 85094679, name = "506:1:1667:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85094680] = {id = 85094680, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方击杀目标后 & 回合数：99"}
, 
[85094681] = {id = 85094681, name = "502:2:2200:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85094682] = {id = 85094682, name = "503:4:13500:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85094683] = {id = 85094683, name = "504:1:2692:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85094684] = {id = 85094684, name = "506:1:2692:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85094685] = {id = 85094685, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方击杀目标后 & 回合数：99"}
, 
[85094686] = {id = 85094686, name = "502:2:3200:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85094687] = {id = 85094687, name = "503:4:19500:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85094688] = {id = 85094688, name = "504:1:5000:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85094689] = {id = 85094689, name = "506:1:5000:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85094690] = {id = 85094690, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[85094691] = {id = 85094691, name = "201:2:2000:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094695] = {id = 85094695, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[85094696] = {id = 85094696, name = "201:2:2000:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094700] = {id = 85094700, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[85094701] = {id = 85094701, name = "201:2:3000:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094705] = {id = 85094705, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[85094706] = {id = 85094706, name = "201:2:3000:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094710] = {id = 85094710, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[85094711] = {id = 85094711, name = "201:2:3500:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094715] = {id = 85094715, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094716] = {id = 85094716, name = "1:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094717] = {id = 85094717, name = "1:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094718] = {id = 85094718, name = "102:2:-10000:1 & 挂载：大回合开始前 & 扣减：大回合开始前 & 回合数：1"}
, 
[85094720] = {id = 85094720, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094721] = {id = 85094721, name = "1:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094722] = {id = 85094722, name = "1:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094723] = {id = 85094723, name = "102:2:-10000:1 & 挂载：大回合开始前 & 扣减：大回合开始前 & 回合数：1"}
, 
[85094725] = {id = 85094725, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094726] = {id = 85094726, name = "1:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094727] = {id = 85094727, name = "1:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094728] = {id = 85094728, name = "102:2:-10000:1 & 挂载：大回合开始前 & 扣减：大回合开始前 & 回合数：1"}
, 
[85094730] = {id = 85094730, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094731] = {id = 85094731, name = "1:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094732] = {id = 85094732, name = "1:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094733] = {id = 85094733, name = "102:2:-10000:1 & 挂载：大回合开始前 & 扣减：大回合开始前 & 回合数：1"}
, 
[85094735] = {id = 85094735, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵营任一角色阵亡时 & 回合数：99"}
, 
[85094736] = {id = 85094736, name = "601:1:80:2 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094740] = {id = 85094740, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵营任一角色阵亡时 & 回合数：99"}
, 
[85094741] = {id = 85094741, name = "601:1:140:2 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094745] = {id = 85094745, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵营任一角色阵亡时 & 回合数：99"}
, 
[85094746] = {id = 85094746, name = "601:1:190:2 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094750] = {id = 85094750, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵营任一角色阵亡时 & 回合数：99"}
, 
[85094751] = {id = 85094751, name = "601:1:270:2 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094755] = {id = 85094755, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[85094756] = {id = 85094756, name = "702:2:-1000:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85094760] = {id = 85094760, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[85094761] = {id = 85094761, name = "702:2:-1600:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85094765] = {id = 85094765, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[85094766] = {id = 85094766, name = "702:2:-2200:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85094770] = {id = 85094770, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[85094771] = {id = 85094771, name = "702:2:-3200:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[85094775] = {id = 85094775, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[85094776] = {id = 85094776, name = "102:2:-3000:1 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85094780] = {id = 85094780, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[85094781] = {id = 85094781, name = "102:2:-5000:1 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85094785] = {id = 85094785, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[85094786] = {id = 85094786, name = "102:2:-7000:1 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85094790] = {id = 85094790, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[85094791] = {id = 85094791, name = "102:2:-10000:1 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85094795] = {id = 85094795, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[85094796] = {id = 85094796, name = "102:2:-6000:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094800] = {id = 85094800, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[85094801] = {id = 85094801, name = "102:2:-10000:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094805] = {id = 85094805, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[85094806] = {id = 85094806, name = "413:0:0:0 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85094810] = {id = 85094810, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[85094811] = {id = 85094811, name = "413:0:0:0 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：1"}
, 
[85094815] = {id = 85094815, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85094819] = {id = 85094819, name = "502:2:2000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85094823] = {id = 85094823, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85094827] = {id = 85094827, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：1"}
, 
[85094828] = {id = 85094828, name = "502:2:10000:2 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：10"}
, 
[85094831] = {id = 85094831, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：11"}
, 
[85094832] = {id = 85094832, name = "112:1:2002:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094835] = {id = 85094835, name = "1:0:0:0 & 挂载：大回合开始前 & 扣减：携带方阵亡后 & 回合数：1"}
, 
[85094836] = {id = 85094836, name = "102:3:-1500:2 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[85094839] = {id = 85094839, name = "404:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：11"}
, 
[85094843] = {id = 85094843, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[85094847] = {id = 85094847, name = "404:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：11"}
, 
[85094851] = {id = 85094851, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[85094852] = {id = 85094852, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[89610001] = {id = 89610001, name = "手账-免疫所有控制buff"}
, 
[89610002] = {id = 89610002, name = "手账-必暴"}
, 
[89610003] = {id = 89610003, name = "手账-必定不格挡"}
, 
[89610004] = {id = 89610004, name = "手账-必定免疫暴击"}
, 
[89610005] = {id = 89610005, name = "手账-免疫所有debuff"}
, 
[89610006] = {id = 89610006, name = "手账-敌方阵亡会加极高免伤1"}
, 
[89610007] = {id = 89610007, name = "手账-敌方阵亡会加极高免伤2"}
, 
[89620001] = {id = 89620001, name = "1:0:0:0&挂载：战斗前&扣减：大回合开始前&回合数：99"}
, 
[89620002] = {id = 89620002, name = "120:0:0:0&挂载：战斗前&扣减：携带方攻击和必杀后&回合数：99"}
, 
[89620003] = {id = 89620003, name = "121:0:0:0&挂载：战斗前&扣减：携带方受击后&回合数：99"}
, 
[89620004] = {id = 89620004, name = "312:0:0:0&挂载：战斗前&扣减：携带方受击后&回合数：99"}
, 
[89620005] = {id = 89620005, name = "1:0:0:0&挂载：战斗前&扣减：大回合开始前&回合数：99"}
, 
[89620006] = {id = 89620006, name = "1:0:0:0&挂载：攻击后9&扣减：携带方阵亡后&回合数：1"}
, 
[89620007] = {id = 89620007, name = "302:1:9900:0&挂载：攻击后9&扣减：携带方出手后&回合数：99"}
}
return BaseTestWordData

