-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart122 = {
[86244000] = {id = 86244000, name = "さっ、食べて味の感想を聞かせてくれ。"}
, 
[86244001] = {id = 86244001, name = "どうだ？　美味しくできてるといいのだが…"}
, 
[86244002] = {id = 86244002, name = "…目覚めたか。気絶までさせて申しわけない。\nほら、水を飲みたまえ。"}
, 
[86244003] = {id = 86244003, name = "やはり聞いただけじゃ味の再現は難しいな。"}
, 
[86244004] = {id = 86244004, name = "一度その味がわかれば、似たような物を\n作れるとは思うが…"}
, 
[86244005] = {id = 86244005, name = "いや、これは私の甘えだな。\n研究が足りないだけだというのに…"}
, 
[86244006] = {id = 86244006, name = "しかし、どうやら異世界とやらも\n同じような味覚だということは今回でわかったよ。"}
, 
[86244007] = {id = 86244007, name = "試作の際に、実は私も気を失ったのだが、\nリーダーは上手く食べられる可能性も捨てきれずな…"}
, 
[86244008] = {id = 86244008, name = "すまない、リーダー。お詫びに今度、\nとびきりおいしいお店を紹介するから許してくれ。"}
, 
[86244009] = {id = 86244009, name = "はぁ…はぁっ…。\nっ…あ、そこにいるのは…リーダー…か？"}
, 
[86244010] = {id = 86244010, name = "くっ…参ったな。\nこんな弱った姿をリーダーに見られるとは…。"}
, 
[86244011] = {id = 86244011, name = "ああ、やられた。\nどうやら私は――"}
, 
[86244012] = {id = 86244012, name = "――食あたりをおこしたらしい…！\nさっきから腹が痛くて仕方ない…！"}
, 
[86244013] = {id = 86244013, name = "くっ、あのモンスターを食べたからか？\nもしくはあの紫色の葉を味見したのが原因か…？"}
, 
[86244014] = {id = 86244014, name = "どうも『ツキノワグマ』のレッドに影響して\n雑食のわりに、人の胃がついてこなくてな…"}
, 
[86244015] = {id = 86244015, name = "そんな、リーダーにそんなことさせるなんて…"}
, 
[86244016] = {id = 86244016, name = "と言いたいところだが、今はそんな余裕もない…\nよろしく頼むよ。"}
, 
[86244017] = {id = 86244017, name = "リーダーは優しいな…。\nそれじゃあ、ちょっと甘えさせてもらおう。"}
, 
[86244018] = {id = 86244018, name = "…調子はどう？"}
, 
[86244019] = {id = 86244019, name = "フランチェスカじゃないか…。\nその手に持っているのは…薬草か？"}
, 
[86244020] = {id = 86244020, name = "リーダーに呼ばれて、持ってきた。\n本にあった、腹痛によく効く薬草。"}
, 
[86244021] = {id = 86244021, name = "…なるほど、ありがとう。\nリーダーとフランチェスカには後で礼をしなければな。"}
, 
[86244022] = {id = 86244022, name = "しかし、この薬草は私も見たことがないが…はむ。"}
, 
[86244023] = {id = 86244023, name = "っな、なんだ。この不味さは！？\n不味い…不味すぎる！"}
, 
[86244024] = {id = 86244024, name = "この薬草…調理する素材としては、\n最低の評価を押さざる負えないか…！？"}
, 
[86244025] = {id = 86244025, name = "いや、あの料理と組み合わせればまだマシに…。\n腹が治ったら徹底的にこの薬草を検証してやる…！"}
, 
[86244026] = {id = 86244026, name = "元気になったけど…\n絶対、薬草の効果じゃない…"}
, 
[86244027] = {id = 86244027, name = "くっ…。\nこいつら、よくもぬけぬけと…！"}
, 
[86244028] = {id = 86244028, name = "あ、リーダー！\n良い所に来てくれた、助けてくれ！"}
, 
[86244029] = {id = 86244029, name = "見ての通り襲われているんだ！\nこの馬鹿どもにな！"}
, 
[86244030] = {id = 86244030, name = "ああ、訳は後でちゃんと話す！\n支持を頼んだぞ！"}
, 
[86244031] = {id = 86244031, name = "はぁ…助かったよ。リーダー。\nこいつらは金の皿のメンバーでね…"}
, 
[86244032] = {id = 86244032, name = "いや、私が除名したから、\n元メンバーといったところか。"}
, 
[86244033] = {id = 86244033, name = "食に関することだからな、\n当然好き嫌いはあるだろうが…"}
, 
[86244034] = {id = 86244034, name = "気に入らない食事を踏みつけて侮辱するような奴は、\n金の皿にいる資格は無い。"}
, 
[86244035] = {id = 86244035, name = "好き嫌いの問題じゃない。\nそれは食べ物に対する冒涜だからね。"}
, 
[86244036] = {id = 86244036, name = "皆、リーダーのように\n純粋に美食を楽しんでくれればよいのだが…。"}
, 
[86244037] = {id = 86244037, name = "皆が楽しめるように美食を食べれるよう、\n金の皿の活動を、もっと努力せねばな。"}
, 
[86244038] = {id = 86244038, name = "リーダー、ちょうどいいところに来たね！"}
, 
[86244039] = {id = 86244039, name = "改めてリーダーの教えてくれた『オムライス』とやらを\nバーデスの卵で作ってみたんだが…"}
, 
[86244040] = {id = 86244040, name = "これが、上手くいったんだ！"}
, 
[86244041] = {id = 86244041, name = "美食であることはもちろん…\nモンスターの卵を使うのは驚いたよ。"}
, 
[86244042] = {id = 86244042, name = "これまで毒と思われていたのが、\nただ塩水で漬けて洗えば問題なくなるだなんて…"}
, 
[86244043] = {id = 86244043, name = "リーダーといるようになって\n私はまだまだ知らないことが多いとわかったよ。"}
, 
[86244044] = {id = 86244044, name = "見方を変えれば、美食でないものも\n美食にできるかもしれない…という可能性もあるしね。"}
, 
[86244045] = {id = 86244045, name = "今までの自分の視野の狭さに"}
, 
[86244046] = {id = 86244046, name = "いくつかは美味しい物が作れたから、\n後でリーダーにもご馳走するよ。"}
, 
[86244047] = {id = 86244047, name = "ただ、味見をしているうちにこう思ったんだ。"}
, 
[86244048] = {id = 86244048, name = "…ま、いつまでも感傷には浸っていられないな！"}
, 
[86244049] = {id = 86244049, name = "そんな伯爵の意志を継いで…\nいや、私はそれを超えてみせる！"}
, 
[86244050] = {id = 86244050, name = "美食の道を究めんとする者としてね。\nそのために、今後ともよろしく頼むよ、リーダー。"}
, 
[86244051] = {id = 86244051, name = "さ、リーダー。食べてくれ。\n今日はご馳走だぞ。"}
, 
[86244052] = {id = 86244052, name = "東西南北からあらゆる美味を集めて、\n私が腕によりをかけた料理だからね。"}
, 
[86244053] = {id = 86244053, name = "ふふ、どうだい私の作った料理は。\n美味しいかな？"}
, 
[86244054] = {id = 86244054, name = "ふふ。リーダーも金の皿の会員に\nふさわしい味覚を持ち始めたみたいだね。"}
, 
[86244055] = {id = 86244055, name = "皆で食べるのが最高の調味料と言ったところかな？\n私もリーダーと食べる料理は美味しく感じるよ。"}
, 
[86244056] = {id = 86244056, name = "おお！\n綺麗に食べてくれて嬉しいよ。"}
, 
[86244057] = {id = 86244057, name = "さて、デザート…とは少し違うが。\n最後にこれを見てくれ。"}
, 
[86244058] = {id = 86244058, name = "これは伯爵から受け継いだ物の一つ。\nラフレシアの蜜というんだ。"}
, 
[86244059] = {id = 86244059, name = "その味は天にも昇る美味といわれている…。\nだが、一口なめただけで命を奪う蜜だ。"}
, 
[86244060] = {id = 86244060, name = "多くの権力者の暗殺に用いられ、\n伯爵もこの美味にあらがえず舐めてしまい亡くなった。"}
, 
[86244061] = {id = 86244061, name = "私も以前は、この味を何度も求めたくなったが…\nリーダーと会ってから、その欲はなくなったよ。"}
, 
[86244062] = {id = 86244062, name = "リーダーと出会って、美食だけじゃなく、\n多くのことを教えてくれたおかげだよ。"}
, 
[86244063] = {id = 86244063, name = "…それに何より、リーダーと食べる美食は\nいつも以上に美味しく感じるんだ。"}
, 
[86244064] = {id = 86244064, name = "だからリーダー！\nこれからも共に未知の美食を追い求めよう！"}
, 
[86244065] = {id = 86244065, name = "あ、そこの人。『リーダー』って人知らない？\nなんかーえっとー…普通の人間なんだけど。"}
, 
[86244066] = {id = 86244066, name = "あ、ほんと？\n探す手間がはぶけて運がいいねー。　"}
, 
[86244067] = {id = 86244067, name = "いやいや、そりゃ見たらわかるよー。\nあたしも普通のレッドだしー。"}
, 
[86244068] = {id = 86244068, name = "…ってもしかして、あんたがリーダーってこと？\nそれならそうと早く言ってよー。"}
, 
[86244069] = {id = 86244069, name = "ま、すぐ見つかって良かったよー。"}
, 
[86244070] = {id = 86244070, name = "『挨拶してこい』って言われたから来たんだ。\nあたしモニカ、よろしくー。"}
, 
[86244071] = {id = 86244071, name = "『イヌワシ』のレッドなんだけど、よくナマケモノか\nって聞かれるんだー。羽生えてんのにねー。"}
, 
[86244072] = {id = 86244072, name = "あとは、なんでもしてるよ。\nご依頼あれば、誰でも倒すお仕事―。"}
, 
[86244073] = {id = 86244073, name = "さーて、それじゃあ話はこれぐらいにして\nちゃんと挨拶してきたって報告してくるねー。"}
, 
[86244074] = {id = 86244074, name = "…って、誰にそう言われたんだっけ？\nリーダーはわかるー？"}
, 
[86244075] = {id = 86244075, name = "まぁいっか。この辺来たばっかだし\nちょっとぶらぶらしてくんね。"}
, 
[86244076] = {id = 86244076, name = "それじゃあねー、リーダー。ばいばーい。"}
, 
[86244077] = {id = 86244077, name = "やっほー、リーダー。\n暇してるー？　暇だよね。"}
, 
[86244078] = {id = 86244078, name = "あたしも暇なんだー。だからさ、構ってよ。"}
, 
[86244079] = {id = 86244079, name = "今はしなくていーの。プライドは依頼来てないしー\nあたしはまだお金があるからねー。"}
, 
[86244080] = {id = 86244080, name = "えー、リーダー体動かすの好きな人？\n変わってんねー。でもあたしはパスー。"}
, 
[86244081] = {id = 86244081, name = "あ、いいこと思いついた。"}
, 
[86244082] = {id = 86244082, name = "どっちかが動いたら負けってゲームはどう？\nこれなら楽に楽しめるし、決まりだよね。"}
, 
[86244083] = {id = 86244083, name = "じゃあよーい、始めー。"}
, 
[86244084] = {id = 86244084, name = "…あ、動いちゃダメだけど、\n喋るのは大丈夫にするー？"}
, 
[86244085] = {id = 86244085, name = "笑わせたら、相手動いちゃうかもしれないしー。\nじゃあ、あたしから話すねー。"}
, 
[86244086] = {id = 86244086, name = "えっとー……"}
, 
[86244087] = {id = 86244087, name = "…うーん。面白いこと考えるのって、むずかしいねー。"}
, 
[86244088] = {id = 86244088, name = "えーっと、面白いこと…\n面白いこと…"}
, 
[86244089] = {id = 86244089, name = "…お腹空いた。\nねぇリーダー、やっぱご飯食べに行こー。"}
, 
[86244090] = {id = 86244090, name = "あ、リーダー。遊ぼうよー。"}
, 
[86244091] = {id = 86244091, name = "…って言いたいところだけど残念、今から仕事だよー。\n騎士団からの依頼で、ちょっとねー。"}
, 
[86244092] = {id = 86244092, name = "ってかリーダー、ちょっとびっくりしてない？\nあたしが働くの、そんなに意外ー？"}
, 
[86244093] = {id = 86244093, name = "まあ、お金が足りなくなってきたからねー。\nそのかわり、明日からしばらくは働かないよ。"}
, 
[86244094] = {id = 86244094, name = "…そうだ、せっかくだからリーダー、仕事手伝ってよ。\nその方がはやく終わるしー。"}
, 
[86244095] = {id = 86244095, name = "奉仕を求めてるわけじゃないから、\nご飯とかおごるしー。"}
, 
[86244096] = {id = 86244096, name = "いやいや、対価はきっちり払わないとね。"}
, 
[86244097] = {id = 86244097, name = "『タダは決していいことじゃない』。\nあたしが教会で学んだ、唯一の教えだよー。"}
, 
[86244098] = {id = 86244098, name = "それはリーダーの働き次第かなー。"}
, 
[86244099] = {id = 86244099, name = "場合によっては、かなーり奮発しちゃうよー？"}
, 
[86244100] = {id = 86244100, name = "ってわけで、見せてもらおうかな。リーダーの力をさ。"}
, 
[86244101] = {id = 86244101, name = "なかなかやるじゃんリーダー。"}
, 
[86244102] = {id = 86244102, name = "稼ぎも良かったし、こりゃかなり\n美味しいご飯おごらなくちゃねー。"}
, 
[86244103] = {id = 86244103, name = "３日食べなくても良いくらい、食べさせてあげるよー。\nじゃあ、行こっかー。"}
, 
[86244104] = {id = 86244104, name = "…うぅ。\nお腹空いた…もう動けない…"}
, 
[86244105] = {id = 86244105, name = "あ、ちょうど良いところに。\n助けてリーダー。"}
, 
[86244106] = {id = 86244106, name = "ご飯食べに外に出たんだけど、お金忘れたんだよー。\nでも限界で、もう動けないんだよー…"}
, 
[86244107] = {id = 86244107, name = "さすがリーダー、太っ腹だねー。\nお金は今度ちゃんと返すから。"}
, 
[86244108] = {id = 86244108, name = "でも、店まで歩ける気がしないんだよねー…"}
, 
[86244109] = {id = 86244109, name = "そうだリーダー、店まで肩かしてよ。"}
, 
[86244110] = {id = 86244110, name = "さすがリーダー、頼りになるー。\nでも、帰ってまたここに戻るのはめんどくさいなー。"}
, 
[86244111] = {id = 86244111, name = "そうだリーダー、家でご飯作ってよ。"}
, 
[86244112] = {id = 86244112, name = "ってわけで、あとは頼んだよリーダー。\nあたしをどこへでも連れてってー。"}
, 
[86244113] = {id = 86244113, name = "んふふ。\nリーダーとの美味しいご飯、楽しみだなあ。"}
, 
[86244114] = {id = 86244114, name = "リーダーリーダーリーダ～。"}
, 
[86244115] = {id = 86244115, name = "…ふふ、呼んだだけー。"}
, 
[86244116] = {id = 86244116, name = "リーダーは偉いよねー。\nあたしみたいなのに構ってくれるから。"}
, 
[86244117] = {id = 86244117, name = "でもさー、なんで構ってくれるの？"}
, 
[86244118] = {id = 86244118, name = "えー？\nリーダーってやっぱり変わってんね。"}
, 
[86244119] = {id = 86244119, name = "でも、あたしも楽しいから一緒だね。\nふふ、お揃いだ。"}
, 
[86244120] = {id = 86244120, name = "ふふ、そっか、うんうん。\nなんとなくっていいよね。"}
, 
[86244121] = {id = 86244121, name = "あたし、なんとなくって好きだよー。\n適当って、よく言われちゃうけど。"}
, 
[86244122] = {id = 86244122, name = "…ねぇリーダー、実はねー…"}
, 
[86244123] = {id = 86244123, name = "最初は、リーダーと一緒にいたら、ちょっと\n暇つぶしになるかな～ぐらいに思ってたんだけど…"}
, 
[86244124] = {id = 86244124, name = "今はねー、リーダーといるのが楽しいから\n一緒にいるんだよー。"}
, 
[86244125] = {id = 86244125, name = "リーダーはどう？　あたしといると楽しい？"}
, 
[86244126] = {id = 86244126, name = "…ううん、やっぱ答えなくていいや。"}
, 
[86244127] = {id = 86244127, name = "リーダーがここにいてくれるってだけで\nもうじゅうぶんだし。"}
, 
[86244128] = {id = 86244128, name = "さ、喫茶店でも行こうよリーダー。\n美味しいものでもおごってあげる♪"}
, 
[86244129] = {id = 86244129, name = "へーそんなことあったんだ？\n面白い話、ありがとー。"}
, 
[86244130] = {id = 86244130, name = "えへへ、こちらこそ話を聞いてくれて\nありがとうございます、モニカさん。"}
, 
[86244131] = {id = 86244131, name = "お礼言われることじゃないって。…あ、でも\nお礼の代わりにひとつ教えてもらっていい？"}
, 
[86244132] = {id = 86244132, name = "はい、なんでもどうぞ！"}
, 
[86244133] = {id = 86244133, name = "あんたの名前、なんだっけ？　喉のあたりまでは\n来てるんだけど、思い出せなくてさー。"}
, 
[86244134] = {id = 86244134, name = "ちょっ…ソ、ソフィアですよ！\nついさっきも含めて、３回ぐらい教えてますよ！"}
, 
[86244135] = {id = 86244135, name = "あ、そっか。ごめんごめ～ん。"}
, 
[86244136] = {id = 86244136, name = "忘れられやすい私でも、さすがにそれは傷つきますー！"}
, 
[86244137] = {id = 86244137, name = "もう覚えたから、だいじょーぶだってー。"}
, 
[86244138] = {id = 86244138, name = "…あ、リーダー。リーダーが見当たらないから、\nこの子と遊んでたんだよー。"}
, 
[86244139] = {id = 86244139, name = "リーダーさん、聞いてください！\n何度も名前教えてるのに、何回も間違われるんですー！"}
, 
[86244140] = {id = 86244140, name = "そうだよね…ごめんね、もう間違わないからさ。\nだからまた、お話聞かせて欲しいなー。"}
, 
[86244141] = {id = 86244141, name = "い、いえ…私も、モニカさんとお話しできて、\n楽しかったので…こちらこそ、ありがとうございます！"}
, 
[86244142] = {id = 86244142, name = "もちろん、もう覚えたよ。\nごめんね、もう間違わないからさ。またお話聞かせて？"}
, 
[86244143] = {id = 86244143, name = "ほ、本当ですか？　えへへ、良かったです！\nまた、お話しましょうね！　モニカさん♪"}
, 
[86244144] = {id = 86244144, name = "うんうん、平和に収まったことだし\nリーダーも来たことだしー、この後３人で遊ぼうよ。"}
, 
[86244145] = {id = 86244145, name = "ね、いいよね、メアリー？"}
, 
[86244146] = {id = 86244146, name = "だ、だから…私はソフィアです！\nいい加減にしてくださーい！"}
, 
[86244147] = {id = 86244147, name = "うーん…目立った動きはないなー…"}
, 
[86244148] = {id = 86244148, name = "わっ…\nリーダーか、驚かさないでよ～。"}
, 
[86244149] = {id = 86244149, name = "何してるって、仕事だよー。\n今度は貴族からの依頼でね。"}
, 
[86244150] = {id = 86244150, name = "うん、そう仕事、貴族からの依頼で…ってリーダー！？\nもー、驚かさないでよー。"}
, 
[86244151] = {id = 86244151, name = "ちょっとキャストレッドを追っててね、\nここで見張ってるんだよー。"}
, 
[86244152] = {id = 86244152, name = "ていうか、こんなに騒いだらバレて…"}
, 
[86244153] = {id = 86244153, name = "って、ほらー！\n敵がこっち見てるー！"}
, 
[86244154] = {id = 86244154, name = "しょうがない。\nあたしとリーダーで、さっさと片付けるよー。"}
, 
[86244155] = {id = 86244155, name = "ま、依頼完了ってことで。\nありがと、リーダー。"}
, 
[86244156] = {id = 86244156, name = "…疲れて眠くなってきた。\n寝ていい？　寝るねー。"}
, 
[86244157] = {id = 86244157, name = "リーダーのお膝、借りるからねー。\nふふ、あたしを驚かせた罰だよ。"}
, 
[86244158] = {id = 86244158, name = "それじゃ、おやすみリーダー。"}
, 
[86244159] = {id = 86244159, name = "リーダーやっと見つけたー。\nもー、探したよー？"}
, 
[86244160] = {id = 86244160, name = "って、掃除中…？\n忙しいなら、また後で来るねー。ばいばーい。"}
, 
[86244161] = {id = 86244161, name = "…ねぇリーダー。\nすぐ戻ってきちゃってごめんだけどさ…"}
, 
[86244162] = {id = 86244162, name = "やっぱり構わなくていいからさ、\nここにいさせてよ。邪魔しないから。"}
, 
[86244163] = {id = 86244163, name = "それにちょっとだけなら、あたし手伝うよ。\n棚の整理して、あと掃き掃除簡単にすればいいよね。"}
, 
[86244164] = {id = 86244164, name = "…どう？　結構、早く終わったでしょー。\nあたしも教会でよくやってたから、慣れてんだー。"}
, 
[86244165] = {id = 86244165, name = "でも掃除もふたりでやれば、リーダーと一緒にいられて\n遊べる時間も増えて、良いことづくめだね～。"}
, 
[86244166] = {id = 86244166, name = "…リーダーになら、奉仕の精神も悪くないかも。"}
, 
[86244167] = {id = 86244167, name = "とにかく、これからも忙しかったら、\nあたしに言っていいよ～。"}
, 
[86244168] = {id = 86244168, name = "リーダーなら特別に、手伝ってあげる～。"}
, 
[86244169] = {id = 86244169, name = "でも今は、遊びに行こ。\nほらほら、早く早くー。"}
, 
[86244170] = {id = 86244170, name = "あんた、いい加減幼馴染の顔ぐらい覚えなさいよ！？"}
, 
[86244171] = {id = 86244171, name = "いやいや、超覚えてるってー。\n何年の付き合いだと思ってんのさー。"}
, 
[86244172] = {id = 86244172, name = "さっき完全に目が合ったうえで\n無視したのは、あんたでしょうが！？"}
, 
[86244173] = {id = 86244173, name = "…って、あら？　リーダーじゃない。"}
, 
[86244174] = {id = 86244174, name = "あ、リーダー。今の話聞いてた？"}
, 
[86244175] = {id = 86244175, name = "あたし教会育ちだから、アイリスと幼馴染なの。"}
, 
[86244176] = {id = 86244176, name = "まぁ、こいつは教会の考え方なんて\n全然受け継いでないけどね。"}
, 
[86244177] = {id = 86244177, name = "あたしが向いてなかったのは、\n奉仕じゃなくて貧乏だってばー。"}
, 
[86244178] = {id = 86244178, name = "今日だってアイリス、どうせまた\n食べる草を取りにここ来たんでしょー？"}
, 
[86244179] = {id = 86244179, name = "言うなーっ！"}
, 
[86244180] = {id = 86244180, name = "…あ、騒いでたらモンスターに見つかっちゃったよー。"}
, 
[86244181] = {id = 86244181, name = "ま、こんなモンスター、アイリスとリーダーが\nいれば一瞬で倒せるよねー。頼んだよー。"}
, 
[86244182] = {id = 86244182, name = "あんたも戦うのよ！"}
, 
[86244183] = {id = 86244183, name = "いやー、好きな人達だけで戦うって最高だねー。\nなんか楽しいー。"}
, 
[86244184] = {id = 86244184, name = "ふん、顔を忘れてるくせに何が好きな人よ。"}
, 
[86244185] = {id = 86244185, name = "アイリスは、大切な家族だよ。\n顔は、まぁごめーん。"}
, 
[86244186] = {id = 86244186, name = "ごめんじゃないっ！"}
, 
[86244187] = {id = 86244187, name = "まぁまぁ。一緒に草取って、\n教会に持ってってあげるからさー。"}
, 
[86244188] = {id = 86244188, name = "ついでにリーダーの話、チビ達にたくさん\n聞かせてこようかな。じゃ、行ってきますー。"}
, 
[86244189] = {id = 86244189, name = "ただいまー、リーダー。"}
, 
[86244190] = {id = 86244190, name = "もー、教会ってば相変わらず奉仕の精神が\n何とかかんとか、うるさくてまいっちゃったよー。"}
, 
[86244191] = {id = 86244191, name = "でも、リーダーに出迎えてもらって、\nやっと羽が伸ばせた気分ー。"}
, 
[86244192] = {id = 86244192, name = "あー…"}
, 
[86244193] = {id = 86244193, name = "今まであんまり教会に帰る気なかったんだけど、\n急に帰りたくなった理由、わかったかもー。"}
, 
[86244194] = {id = 86244194, name = "あたしさー、教会を出てから\n家らしい家が全然なかったんだよね。"}
, 
[86244195] = {id = 86244195, name = "だから『お帰り』って言葉、\n久しぶりに聞きたくなったのかもー。"}
, 
[86244196] = {id = 86244196, name = "…でも教会の神父とかより、リーダーに\n出迎えてもらったときのが、ほっとしたかも。"}
, 
[86244197] = {id = 86244197, name = "…ふふ。\nリーダー、ただいま。ただいま。ただいま！"}
, 
[86244198] = {id = 86244198, name = "ふふっ。あー、あたし、\nリーダーのことすごい好きじゃんー！"}
, 
[86244199] = {id = 86244199, name = "アイリスも、プライドのみんなも好き。\nだからあたし、もうちょっと頑張ってもいいかも。"}
, 
[86244200] = {id = 86244200, name = "リーダーも、もっとあたしを\n構って甘やかしていいからねー。"}
, 
[86244201] = {id = 86244201, name = "ふふ。よろしくね、リーダー！\n期待してるよー。"}
, 
[86244202] = {id = 86244202, name = "きゃああ～！　ジュリアン様～！！"}
, 
[86244203] = {id = 86244203, name = "君達ともっと語り合えたらと思うのだけど、\n僕は行かなくちゃいけないところがあるんだ…"}
, 
[86244204] = {id = 86244204, name = "きゃあああ～！！"}
, 
[86244205] = {id = 86244205, name = "またね、姫君達！\n次に会えるのを楽しみにしているよ！"}
, 
[86244206] = {id = 86244206, name = "おっと、やぁ麗しのリーダー！\n調子はどうだい？"}
, 
[86244207] = {id = 86244207, name = "君のプライドに入れてもらった、新人のジュリアンさ。\n覚えててくれたかな？"}
, 
[86244208] = {id = 86244208, name = "ああ、すまない。驚かせてしまったかな？\n君と出会えた喜びのあまり、ついね…"}
, 
[86244209] = {id = 86244209, name = "君のことさリーダー。\n困ったことがあったら、すぐ僕を呼んでくれ！"}
, 
[86244210] = {id = 86244210, name = "とにかく必要になればいつでも呼んでくれて構わない。\n君のためなら、どこでだってなんだってしよう！"}
, 
[86244211] = {id = 86244211, name = "そうだ、実はこれから舞台があるんだ。\nリーダーもぜひ見に来てくれ！"}
, 
[86244212] = {id = 86244212, name = "いつもどおり僕は主役の男役さ。これチケット。\nそれじゃあね！　麗しのリーダー！"}
, 
[86244213] = {id = 86244213, name = "リーダー、お腹が減ってるんじゃないかい？"}
, 
[86244214] = {id = 86244214, name = "ふふ。なぜ僕が気付けたか…\nリーダーにわかるかな？"}
, 
[86244215] = {id = 86244215, name = "答えは簡単！\n僕らは運命の糸で繋がってるからね！"}
, 
[86244216] = {id = 86244216, name = "さっ、僕がすぐ君のお腹を満足させてあげるよ。\n少しだけ待っていてね、リーダー！"}
, 
[86244217] = {id = 86244217, name = "どうだいっ？　僕の調理する姿、完璧だろう？\n少々、目立ちすぎるところもあるがね！"}
, 
[86244218] = {id = 86244218, name = "さぁリーダー、料理が完成したよ！\n君の口に合うと良いのだけど…"}
, 
[86244219] = {id = 86244219, name = "はは！\nそんなによだれを出さなくても、料理は逃げないよ！"}
, 
[86244220] = {id = 86244220, name = "感涙してくれて嬉しいよリーダー！\nおかわりはまだまだあるからね！"}
, 
[86244221] = {id = 86244221, name = "ふふ、あらゆる雑用をしていた劇団下っ端時代の経験が\nここで活かされるとはね。"}
, 
[86244222] = {id = 86244222, name = "君にこんなに喜んで貰えるなら、\n下積みした甲斐があったよ！"}
, 
[86244223] = {id = 86244223, name = "リーダー、デザートも作るよ！\nなんなら、毎日作るよ！　いや、作らせてくれ！"}
, 
[86244224] = {id = 86244224, name = "ふふ、楽しみだねリーダー！"}
, 
[86244225] = {id = 86244225, name = "今日は絶好の冒険日和だね、リーダー！\nああ、気を付けて。そこに枝があるからね。"}
, 
[86244226] = {id = 86244226, name = "あはは、リーダーお姫様みたーい。"}
, 
[86244227] = {id = 86244227, name = "遊んでる場合じゃないです！\nもうモンスターがいるですよ！"}
, 
[86244228] = {id = 86244228, name = "よーし！\n君に恥じぬ戦いをしてみせるよ、リーダー！"}
, 
[86244229] = {id = 86244229, name = "どうだった？　リーダー。"}
, 
[86244230] = {id = 86244230, name = "うっ、たしかに…\n魅せることを意識しすぎたかもしれない。"}
, 
[86244231] = {id = 86244231, name = "やっぱり、そうだったよね…\n何度もモンスターに隙をつかれそうになったし…"}
, 
[86244232] = {id = 86244232, name = "たしかに、何度もリーダーの指示に助けられたしねー。"}
, 
[86244233] = {id = 86244233, name = "…このままじゃいけない！\n反省して、魅せることを考えて動くのはやめるよ！"}
, 
[86244234] = {id = 86244234, name = "もっと特訓して、強くなってみせる！　そして…"}
, 
[86244235] = {id = 86244235, name = "君に安心して頼ってもらえるようになってみせるよ…\nそれまで待っていてくれ、僕のお姫様…"}
, 
[86244236] = {id = 86244236, name = "絶対に反省してないです…"}
, 
[86244237] = {id = 86244237, name = "どどど、どうしましょう～！\n花瓶を割ってしまいました…！"}
, 
[86244238] = {id = 86244238, name = "あらあら、大変。\n花瓶は安物だから、気にしなくていいけど…"}
, 
[86244239] = {id = 86244239, name = "掃除なら、僕に任せてくれ！"}
, 
[86244240] = {id = 86244240, name = "ごめんなさい、ジュリアンさん…！"}
, 
[86244241] = {id = 86244241, name = "気にしなくていいんだよ、愛らしい姫君…\n君の可愛い手が傷ついてないか、僕に見せてくれ…"}
, 
[86244242] = {id = 86244242, name = "ふえぇ、だいじょうぶですう…"}
, 
[86244243] = {id = 86244243, name = "怪我はないけど、果実のように\n頬が真っ赤に染まってしまったね…"}
, 
[86244244] = {id = 86244244, name = "それ以上可愛くなったら、\n神様に連れ去らわれてしまいそうで、心配だ…"}
, 
[86244245] = {id = 86244245, name = "その通りだね！　僕にかかれば、一瞬で元通りさ！"}
, 
[86244246] = {id = 86244246, name = "はっ！　そうでした、掃除しなきゃ！"}
, 
[86244247] = {id = 86244247, name = "何、僕に任せてくれれば大丈夫だよ。\n君たちの手をわずらわせることはない。"}
, 
[86244248] = {id = 86244248, name = "よっ、はっ、せいっ！"}
, 
[86244249] = {id = 86244249, name = "す、すごいです、あっという間に片付いちゃった…\nジュリアンさん…ありがとうございますっ！"}
, 
[86244250] = {id = 86244250, name = "何、君の愛らしい手が傷つかず済んで良かったよ。"}
, 
[86244251] = {id = 86244251, name = "ん？　どうしたんだいリーダー、不思議な顔をして。"}
, 
[86244252] = {id = 86244252, name = "ああ、もしかして嫉妬しているのかい？\n安心して、君も僕の大切な一輪のバラ…"}
, 
[86244253] = {id = 86244253, name = "うふふ、みんな楽しそうね～。"}
, 
[86244254] = {id = 86244254, name = "さて、買い物はこれで最後かな？　リーダー。\nじゃあ、あとは帰って、ご飯の支度でも…"}
, 
[86244255] = {id = 86244255, name = "…おや、ここは露天商も開いてるんだね。\nこの花のネックレスなんて、可愛いな…"}
, 
[86244256] = {id = 86244256, name = "え！？　い、いや、そういうつもりじゃなくて…"}
, 
[86244257] = {id = 86244257, name = "い、いや、奇麗だから目についただけでっ！"}
, 
[86244258] = {id = 86244258, name = "ほら、僕より似合う子がいるし、\nそもそも僕は似合わないしっ！"}
, 
[86244259] = {id = 86244259, name = "い、いや、欲しいか欲しくないかでいえば…\nまぁ欲しいけど…っ！"}
, 
[86244260] = {id = 86244260, name = "だから、そのーっ…！"}
, 
[86244261] = {id = 86244261, name = "…ありがとう、リーダー。\nプレゼントしてくれるなんて思わなかったよ。"}
, 
[86244262] = {id = 86244262, name = "で、でも悔しい！　君にはずっと、\nかっこいいところだけ見せたかったのに…"}
, 
[86244263] = {id = 86244263, name = "君の前に立つと、調子が狂っちゃうんだ。\n舞台に立ってるときみたいに高揚するっていうか…"}
, 
[86244264] = {id = 86244264, name = "…ええい、とにかくこのままじゃダメだ！\n完璧にかっこよくなれるまで、ネックレスはお預けだ！"}
, 
[86244265] = {id = 86244265, name = "だからリーダー！\nそれまで待っていてくれ！"}
, 
[86244266] = {id = 86244266, name = "ふふ、リーダーとクエストに向かうのは久々だね！"}
, 
[86244267] = {id = 86244267, name = "さあほら、さっそくモンスターが出たよ！\n僕たちの戦いを魅せようじゃないか！"}
, 
[86244268] = {id = 86244268, name = "どう？　リーダー。\n僕は、前よりも強くなれてたかな？"}
, 
[86244269] = {id = 86244269, name = "…その、頑張って特訓したんだよ。\n君に頼って貰えるように、ね。"}
, 
[86244270] = {id = 86244270, name = "だから僕がどうだったか、\nリーダーの素直な意見を聞かせてくれるかい？"}
, 
[86244271] = {id = 86244271, name = "本当かい！？　良かったー！"}
, 
[86244272] = {id = 86244272, name = "前より強くなれたから、見た目だけじゃなくなって\n自信があったんだ。でも、褒めてもらえると嬉しいね。"}
, 
[86244273] = {id = 86244273, name = "やった、狙い通りだ…！"}
, 
[86244274] = {id = 86244274, name = "やっぱり、僕は誰にも負けない最高の王子様だね！"}
, 
[86244275] = {id = 86244275, name = "リーダーのためにもっともっと格好良い王子になって\n見せるから、楽しみにしててくれ！"}
, 
[86244276] = {id = 86244276, name = "――いつかきっと、私にも王子様が現れると\n信じていますわ。こうして祈りを捧げていれば――"}
, 
[86244277] = {id = 86244277, name = "ああ、王子様。どうか私を見つけてくださいませ――"}
, 
[86244278] = {id = 86244278, name = "…ってリーダー！？"}
, 
[86244279] = {id = 86244279, name = "も、もしかして今の聞いていたのかいっ！？\nあああああ…っ！"}
, 
[86244280] = {id = 86244280, name = "そのっ、これは…次の舞台の練習で！\n相手役の感情もわかるといいと思って！"}
, 
[86244281] = {id = 86244281, name = "うう…リーダーに嘘はつけないな。"}
, 
[86244282] = {id = 86244282, name = "たまに…本当にたまに女役をやりたくなるんだ。"}
, 
[86244283] = {id = 86244283, name = "ええっ！？\nそんなこと言ってくれるの、リーダーくらいだよ。"}
, 
[86244284] = {id = 86244284, name = "お、お世辞でも嬉しいよ、ありがとう。"}
, 
[86244285] = {id = 86244285, name = "…君は本当に優しいな。\nでも、他の人には言わないでくれよ。"}
, 
[86244286] = {id = 86244286, name = "だってほら、僕が女役をやりたがってたら、\nファンをがっかりさせちゃうかもしれないだろうし。"}
, 
[86244287] = {id = 86244287, name = "舞台はファンがいなくちゃ成立しない、\nそんなファンを裏切れない、だから協力してくれよ。"}
, 
[86244288] = {id = 86244288, name = "…ありがとう、リーダー。"}
, 
[86244289] = {id = 86244289, name = "綺麗だな、このドレス…"}
, 
[86244290] = {id = 86244290, name = "…ってああっ、リーダー！？\nま。また見られてた…"}
, 
[86244291] = {id = 86244291, name = "こほん…べ、別に着たいわけじゃないよ。\nそこは勘違いしないでくれ。"}
, 
[86244292] = {id = 86244292, name = "いや、たしかに君からもらった\nネックレスが似合いそうな色味だけど…"}
, 
[86244293] = {id = 86244293, name = "身長がそこそこある僕でも、\n綺麗に着こなせそうなドレスだけど…"}
, 
[86244294] = {id = 86244294, name = "…ううう、そんなに見つめないでくれ…っ！"}
, 
[86244295] = {id = 86244295, name = "はぁ。君には敵わないな…"}
, 
[86244296] = {id = 86244296, name = "…ほんとは、ドレスに見とれてた。"}
, 
[86244297] = {id = 86244297, name = "けどこの前も、こういうものに興味があるのは、\n内緒にしてくれと頼んだろう？"}
, 
[86244298] = {id = 86244298, name = "き、君は冗談が上手いな！"}
, 
[86244299] = {id = 86244299, name = "い、いくらリーダーの頼みでも、聞けないよ！"}
, 
[86244300] = {id = 86244300, name = "もう…君の方が王子役向きなんじゃないかと、\nたまに不安になっちゃうよ…"}
, 
[86244301] = {id = 86244301, name = "やぁリーダー、どうしたんだい？\n大きな箱を持って…運ぶの手伝おうかい？"}
, 
[86244302] = {id = 86244302, name = "って、そのプレゼントカード…\n僕の名前が書いてあるじゃないか！"}
, 
[86244303] = {id = 86244303, name = "ぼ、僕にこれをくれるのかい？\n…ここで、開けていいのかい？"}
, 
[86244304] = {id = 86244304, name = "…それじゃあ、開かせてもらうよ。\nえいっ…"}
, 
[86244305] = {id = 86244305, name = "っ！　このドレスは…\n前に僕が気になっていた…！"}
, 
[86244306] = {id = 86244306, name = "…これ、僕にくれるのかい？"}
, 
[86244307] = {id = 86244307, name = "！！　…リーダーも、キザなことするようになったね。"}
, 
[86244308] = {id = 86244308, name = "リーダーは…僕を喜ばす天才なのかい…？"}
, 
[86244309] = {id = 86244309, name = "…ふふ。\nここまでされたら、もう断れないよ。"}
, 
[86244310] = {id = 86244310, name = "…君のほうが僕より、よっぽど王子様らしいね。"}
, 
[86244311] = {id = 86244311, name = "一度、劇団にお願いしてみるよ。\nどうなるかはわからないけど…ね。"}
, 
[86244312] = {id = 86244312, name = "きゃああー！　ジュリアン様ー！"}
, 
[86244313] = {id = 86244313, name = "女役も素敵でしたー！！　また来ますー！！"}
, 
[86244314] = {id = 86244314, name = "…ふぅ。"}
, 
[86244315] = {id = 86244315, name = "やっぱり、ドレスよりこの格好の方が落ち着くな。"}
, 
[86244316] = {id = 86244316, name = "ああ、リーダー。\n見ていてくれてありがとう、もちろん気付いてたさ。"}
, 
[86244317] = {id = 86244317, name = "本当に感謝しているよ。\n君のおかげで女役で舞台に立てたこと。"}
, 
[86244318] = {id = 86244318, name = "ファンはみんな驚いてたけど、受け入れてくれたし…"}
, 
[86244319] = {id = 86244319, name = "初めてなことばかりで、最初は緊張したけど…\n君が見守っていてくれたから、堂々とできたよ。"}
, 
[86244320] = {id = 86244320, name = "本当にうれしかったし…それに、わかったんだ。\n僕がやりたかったのは女役だったわけじゃない。"}
, 
[86244321] = {id = 86244321, name = "…男役以外も、演じたかっただけなんだって。\n本当は、すべてを演じたかったんだって！"}
, 
[86244322] = {id = 86244322, name = "いつか自分は、男役も女役も、貴族も貧民も、\nモンスターでもペットでも！"}
, 
[86244323] = {id = 86244323, name = "あらゆる役を完璧に演じれる存在に、なってみせる！！\nそう決めたんだ！"}
, 
[86244324] = {id = 86244324, name = "ありがとう、かならずやってみせるよ。"}
, 
[86244325] = {id = 86244325, name = "ありがとう！　君に見てもらえるように、頑張るよ！"}
, 
[86244326] = {id = 86244326, name = "…それじゃあ、早速協力してもらってもいいかな？"}
, 
[86244327] = {id = 86244327, name = "今日の舞台の反省をしたいから、\nリーダーに王子役をやって欲しいんだ。"}
, 
[86244328] = {id = 86244328, name = "それに私が本当の乙女になれるのは、\nあなたの目の前でだけ…"}
, 
[86244329] = {id = 86244329, name = "だから王子様、どうか最後まで、\n私にお付き合いくださいませ。"}
, 
[86244330] = {id = 86244330, name = "…なんてね。えへへ。"}
, 
[86244331] = {id = 86244331, name = "いやー、今日はいい天気だね！\nクエストも終わったし、遊ぼうよリーダー！"}
, 
[86244332] = {id = 86244332, name = "…ん？　なんか綺麗な音と声が聞こえるね。\nあっちのほうからかな？"}
, 
[86244333] = {id = 86244333, name = "ああ、あの人が弾いてるハープの音だったんだ。\nあの背の高さからしてー…『キリン』のレッドかな？"}
, 
[86244334] = {id = 86244334, name = "あら、あなた方は…？"}
, 
[86244335] = {id = 86244335, name = "ごめんねー、急に。わたしはエイプリルちゃん！"}
, 
[86244336] = {id = 86244336, name = "で、こっちは\nわたしが入ってるプライドのリーダーだよ～。"}
, 
[86244337] = {id = 86244337, name = "エイプリル…プライド…リーダー…\nもしかして、おふたりはアララト王国の？"}
, 
[86244338] = {id = 86244338, name = "そう、何を隠そう…\nわたし達が今話題のプライドだよ！"}
, 
[86244339] = {id = 86244339, name = "まぁ、ちょうど良かったです～。\n今、お会いしに行こうと思ってたところで～。"}
, 
[86244340] = {id = 86244340, name = "へ？　わたしとリーダーに？"}
, 
[86244341] = {id = 86244341, name = "はい、そうです。面白いリーダーさんがいるっていう\nプライドに興味を持って、こちらに来たんです～。"}
, 
[86244342] = {id = 86244342, name = "申し遅れました～、私はティーネと言います。\n吟遊詩人をしています～。"}
, 
[86244343] = {id = 86244343, name = "ああ、だからハープを持って歌ってたんだねー！"}
, 
[86244344] = {id = 86244344, name = "ありがとうございます。嬉しいです～。\nまた聞いてくださいね～。"}
, 
[86244345] = {id = 86244345, name = "そうです～。\nさっきの詩は、安らぎを表現してみたんですよ～。"}
, 
[86244346] = {id = 86244346, name = "ふふ、おふたりに見つけてもらえて良かったです～。"}
, 
[86244347] = {id = 86244347, name = "実はさっきまで迷子になってて～。\nちゃんと地図を見ながら来たんですけど～。"}
, 
[86244348] = {id = 86244348, name = "地図ってこれ…逆さまだね？　\nそりゃあ迷うよねー。"}
, 
[86244349] = {id = 86244349, name = "まぁ…地図が逆さまになったのも、\nきっと神様が与えた試練ですね～。"}
, 
[86244350] = {id = 86244350, name = "あはは。お姉さん面白いねー！"}
, 
[86244351] = {id = 86244351, name = "ねぇリーダー、こんな面白い人を逃す手はないよね。\n今すぐ、プライドに入ってもらおうよ！"}
, 
[86244352] = {id = 86244352, name = "まぁありがとうございます～。\nどうぞよろしくお願いしますね～。"}
, 
[86244353] = {id = 86244353, name = "アイテムをお届けする依頼、\n無事に終わりましたね～。"}
, 
[86244354] = {id = 86244354, name = "それにしても…\nこの街は皆さん、貧しい方々ばかりなんですね～。"}
, 
[86244355] = {id = 86244355, name = "皆さ～ん、これで何か美味しいものでも\n食べてください～。"}
, 
[86244356] = {id = 86244356, name = "おお…あ、ありがてぇ…！\nここ数日、ろくに食えてなかったんだ…。"}
, 
[86244357] = {id = 86244357, name = "ま、まるで…女神様じゃあ…"}
, 
[86244358] = {id = 86244358, name = "うふふ～、私はただの吟遊詩人ですから～。\n神のお恵みを分けたまでですよ～。"}
, 
[86244359] = {id = 86244359, name = "…ってあら？\n手元のお金がなくなってしまいました～。"}
, 
[86244360] = {id = 86244360, name = "はい～。お金がなくなっただけですから～。\nそれに困ってる人がいたら、放っておけませんし～。"}
, 
[86244361] = {id = 86244361, name = "ふふ、そんなことないですよ～。\nお金をあげてるだけですから～。"}
, 
[86244362] = {id = 86244362, name = "気遣ってくれるリーダーさんのほうが、\nずっと優しいと思いますよ～。"}
, 
[86244363] = {id = 86244363, name = "お金がなくなるのは慣れてますし～。これもきっと、\n贅沢はしないようにっていう神様の教えなんですよ～。"}
, 
[86244364] = {id = 86244364, name = "それに、私は詩があればじゅうぶんですから～。"}
, 
[86244365] = {id = 86244365, name = "ああ、なんだか詩を歌いたくなりました～。"}
, 
[86244366] = {id = 86244366, name = "リーダーさんはどんな詩が聞きたいですか～？\n素敵な物語、歌わせてください～。"}
, 
[86244367] = {id = 86244367, name = "～♪　～～♪"}
, 
[86244368] = {id = 86244368, name = "そこのお嬢さん。どんな人でも感動させる、\n透き通るような歌声が手に入る薬が欲しくないか？"}
, 
[86244369] = {id = 86244369, name = "まぁ、そんな素敵な薬があるんですか～？"}
, 
[86244370] = {id = 86244370, name = "少々値は張るが、奇跡のような歌声が\n手に入るんだから、安い買い物さ。"}
, 
[86244371] = {id = 86244371, name = "たしかに、そのとおりですね～。\nじゃあ、いただこうかしら～。"}
, 
[86244372] = {id = 86244372, name = "…あら？　リーダーさん、いつの間にここに～？\nどうして私の前に立ってるんですか～？"}
, 
[86244373] = {id = 86244373, name = "ちっ！　邪魔が入ったか！\nもう少しだったのによ！"}
, 
[86244374] = {id = 86244374, name = "そうなんですか～？\nじゃあ、リーダーさんが守ってくれたんですね～。"}
, 
[86244375] = {id = 86244375, name = "リーダーさんが駆け付けてくれたのは、\n助けてくれようとしてたからだったんですね～。"}
, 
[86244376] = {id = 86244376, name = "ありがとうございます～。リーダーさんは、人々の\n危機に必ず駆け付けてくれる、英雄みたいですね～。"}
, 
[86244377] = {id = 86244377, name = "ふふ、英雄のおそばにいられるなんて、\n吟遊詩人冥利に尽きます～。"}
, 
[86244378] = {id = 86244378, name = "～♪　～～♪"}
, 
[86244379] = {id = 86244379, name = "…アイリーンさん。\n新しく作った詩、いかがでしたか～？"}
, 
[86244380] = {id = 86244380, name = "うん。この詩、すごく良いっす。\n身体に染み渡るようっすよ。"}
, 
[86244381] = {id = 86244381, name = "気に入っていただけて嬉しいです～。\nリーダーさんはどうでしたか～？"}
, 
[86244382] = {id = 86244382, name = "ありがとうございます～、リーダーさん。"}
, 
[86244383] = {id = 86244383, name = "私もリーダーさんに、私の詩をたくさん\n聞いて欲しいな～と思ってます～。"}
, 
[86244384] = {id = 86244384, name = "まあ。そこまで言われると照れちゃいますよ～。"}
, 
[86244385] = {id = 86244385, name = "リーダーの言うとおり、ティーネさんはすごいっす。\n憧れるっすー！"}
, 
[86244386] = {id = 86244386, name = "ふふ～自分じゃわかりませんが…\n後世に残るような素敵な詩を作っていきたいですね～。"}
, 
[86244387] = {id = 86244387, name = "きっとティーネさんなら大丈夫っすよ。\nそうっすよね、リーダー。"}
, 
[86244388] = {id = 86244388, name = "アイリーンさんとリーダーさんが応援してくれるなら、\nできる気がしてきました～。"}
, 
[86244389] = {id = 86244389, name = "今度は、おふたりのことを\n詩にしたためますね～。ふふ。"}
, 
[86244390] = {id = 86244390, name = "あら～、リーダーさん、まだ起きてたんですか～？"}
, 
[86244391] = {id = 86244391, name = "私はいい詩を思いついたので、\n忘れないうちに書いておきたいんです～。"}
, 
[86244392] = {id = 86244392, name = "だからリーダーさんは先にお休みしてください～。\nふふ～。"}
, 
[86244393] = {id = 86244393, name = "…あ、リーダーさん。あら～？　\nふふ、もう朝だったんですね～。おはようございます。"}
, 
[86244394] = {id = 86244394, name = "『キリン』のレッドはほとんど眠らなくても\n平気なので、すぐ夜更かししちゃうんです～。"}
, 
[86244395] = {id = 86244395, name = "それもそうですねぇ～。\n詩もできたので、そろそろひと眠りしてみます～。"}
, 
[86244396] = {id = 86244396, name = "心配させてしまって、すみません～。\nそれから、ありがとうございます～。"}
, 
[86244397] = {id = 86244397, name = "…ふわぁ。なんだか、眠くなってきました～。\nリーダーさんのお膝、借りますね～。"}
, 
[86244398] = {id = 86244398, name = "…リーダーさんのお膝…気持ちいいです…\nすぅ…すぅ…"}
, 
[86244399] = {id = 86244399, name = "うふふ～、今日は平和ですね～。"}
, 
[86244400] = {id = 86244400, name = "あ、リーダーさん。あの岩を見てください～。\n竜のような形をしていると思いませんか～？"}
, 
[86244401] = {id = 86244401, name = "この地には大昔、巨大なモンスターが住んでいて、\nあの岩で最後を迎えたっていう伝承があるんですよ～。"}
, 
[86244402] = {id = 86244402, name = "ふふ～、リーダーさんに褒められちゃいました～。"}
, 
[86244403] = {id = 86244403, name = "私の話で楽しんでいただけたなら、よかったです～。\nうふふ。"}
, 
[86244404] = {id = 86244404, name = "私、昔から伝説とか神話だとかのお話が好きで、\nたくさん集めてたんです～。"}
, 
[86244405] = {id = 86244405, name = "だから、貴族のお家が借金でなくなっちゃってから、\n吟遊詩人になろうって思いついたんです～。"}
, 
[86244406] = {id = 86244406, name = "各地にあまり知られていない、面白い民間伝承の話が\nたくさんあるんですよ～。"}
, 
[86244407] = {id = 86244407, name = "またいろんな場所に言って、お話しさせてください～。"}
, 
[86244408] = {id = 86244408, name = "どれもとても面白いですし…きっとリーダーさんの\n伝説作りの参考にもなりますから～。"}
, 
[86244409] = {id = 86244409, name = "リーダーさん、いました～。\nあれが民家を荒らしてるってモンスターみたいです～。"}
, 
[86244410] = {id = 86244410, name = "ふう～、なんとか退治できました～。"}
, 
[86244411] = {id = 86244411, name = "そういえばリーダーさんが元いたところには、\nモンスターはいなかったんですよね～？"}
, 
[86244412] = {id = 86244412, name = "良かったら、街に戻るまで\n故郷のお話を聞かせてもらえませんか～？"}
, 
[86244413] = {id = 86244413, name = "天の塔と同じぐらいでしょうか～。\n見てみたいです～。"}
, 
[86244414] = {id = 86244414, name = "本当ですか～？　リーダーさんはおとぎ話のような\n世界から来たんですね～。"}
, 
[86244415] = {id = 86244415, name = "リーダーさんのお話は、とっても楽しいです～。"}
, 
[86244416] = {id = 86244416, name = "それに一緒にいるだけで\nいろんな詩が浮かんでくるんですよ～。"}
, 
[86244417] = {id = 86244417, name = "私、リーダーさんについてきてよかった～\nって思います～。これからもついていきますね～。"}
, 
[86244418] = {id = 86244418, name = "リーダーさん、なんだかお疲れみたいですね～。"}
, 
[86244419] = {id = 86244419, name = "そうだ～。\n私が元気の出る楽しい詩を演奏しますね～。"}
, 
[86244420] = {id = 86244420, name = "～♪　～～♪"}
, 
[86244421] = {id = 86244421, name = "この詩は前に、コンチータさんの芸を見せてもらった\n時の、ワクワクする気持ちを表現したんですよ～。"}
, 
[86244422] = {id = 86244422, name = "うふふ～、表情が明るくなりましたね～。\nよかったです～。"}
, 
[86244423] = {id = 86244423, name = "うふふ～、リーダーさんの踊り、見たいです～。"}
, 
[86244424] = {id = 86244424, name = "リーダーさんはお忙しいですけど、\n無理はしないでくださいね～。"}
, 
[86244425] = {id = 86244425, name = "リーダーさんのお役に立てるなら、私の詩でよければ\nいつでも歌いますから～。"}
, 
[86244426] = {id = 86244426, name = "さて～、クエストも無事終わりましたし、\n帰りましょ～。"}
, 
[86244427] = {id = 86244427, name = "…あら～？　地図がありません～。\nあと、お金もないみたいです～。"}
, 
[86244428] = {id = 86244428, name = "きっと、さっき転んだときに落としたんだと\n思います～。神様のいたずらだと思うんですが…"}
, 
[86244429] = {id = 86244429, name = "リーダーさんにはいつも迷惑ばっかりですね～…\nごめんなさい～。"}
, 
[86244430] = {id = 86244430, name = "まぁ…そんなに心配かけちゃってましたか～？\nでもリーダーさんにそう言われると、ほっとします～。"}
, 
[86244431] = {id = 86244431, name = "ありがとうございます～。\nリーダーさんはとっても頼りになる方です～。"}
, 
[86244432] = {id = 86244432, name = "まるで、詩に出てくるお姫様みたいな気分です～。"}
, 
[86244433] = {id = 86244433, name = "こんなに親身になってくれる優しいリーダーさんに\n出会えたのはきっと、神様のご加護のおかげです～。"}
, 
[86244434] = {id = 86244434, name = "リーダーさんと神様に、深い感謝をしなくちゃ～。"}
, 
[86244435] = {id = 86244435, name = "～♪　～～♪"}
, 
[86244436] = {id = 86244436, name = "ふふ、この詩…誰のこと書いてるか、わかりますか？"}
, 
[86244437] = {id = 86244437, name = "そうです、実はリーダーさんのことを\n綴った詩なんです～。"}
, 
[86244438] = {id = 86244438, name = "リーダーさんとはたくさんの冒険を\n重ねてきましたから、作れたんですよ～。"}
, 
[86244439] = {id = 86244439, name = "リーダーさんにはとってもお世話になってますから～。\n日頃の感謝の気持ちを詩にしたかったんです～。"}
, 
[86244440] = {id = 86244440, name = "うふふ～、照れてるリーダーさんも素敵です～。"}
, 
[86244441] = {id = 86244441, name = "これでリーダーさんというとってもすごくて、とっても\n素敵な人がいたっていう証を残せるでしょうか～。"}
, 
[86244442] = {id = 86244442, name = "…あ、いいこと思いつきました。たくさん書けば、\nどれかはきっと残りますよね～。"}
, 
[86244443] = {id = 86244443, name = "よ～し、どんどん新しい詩を作ります～。\nだからリーダーさんの伝説、待ってますね～。"}
, 
[86244444] = {id = 86244444, name = "リーダーさんのこと、近くで見守っていますし、\nお手伝いもしますから～。"}
, 
[86244445] = {id = 86244445, name = "うふふ、とっても楽しみですね～。"}
, 
[86244446] = {id = 86244446, name = "リーダー、こんにちは。\n会えてちょうど良かったです。"}
, 
[86244447] = {id = 86244447, name = "はい、どうぞ。\nリッタから、アイテムを届けるよう頼まれていまして。"}
, 
[86244448] = {id = 86244448, name = "受領サインはこちらに…ありがとうございます。\nでは、また配達人アリシアをよろしくお願いしますね。"}
, 
[86244449] = {id = 86244449, name = "…リーダー。念のため言っておきますけど、\n心配しなくても大丈夫ですよ。"}
, 
[86244450] = {id = 86244450, name = "プライドも郵便屋も、上手く両立してみせます。\nだって、どちらも大事な仕事ですから。"}
, 
[86244451] = {id = 86244451, name = "…私は、当たり前のことを言ってるだけですっ。"}
, 
[86244452] = {id = 86244452, name = "まぁ、そう言われて悪い気はしませんが…\nありがとうございます。"}
, 
[86244453] = {id = 86244453, name = "むぅ…\n別に、無理なんてしてません。"}
, 
[86244454] = {id = 86244454, name = "たしかに私はまだまだ新人ですが、\n子ども扱いはしないでくださいっ。"}
, 
[86244455] = {id = 86244455, name = "…って、いけない。\nまだ配達の途中でした…！"}
, 
[86244456] = {id = 86244456, name = "リーダーも、何か届けたいものがあったら\n私に声をかけてくださいね。それじゃあ。"}
, 
[86244457] = {id = 86244457, name = "えっと、モンスターは\nこのあたりにいるはずなんですが…"}
, 
[86244458] = {id = 86244458, name = "…いましたね。\n思っていたより、強そうかも…"}
, 
[86244459] = {id = 86244459, name = "でもリーダーが、私なら大丈夫だって思って\nこの依頼を受けてくれたんですよね？"}
, 
[86244460] = {id = 86244460, name = "リーダーの期待に応えてみせます。\nいきますっ！"}
, 
[86244461] = {id = 86244461, name = "はぁ、はぁ…\nこ、これで終わり、ですよね…？"}
, 
[86244462] = {id = 86244462, name = "…やったぁ！\n私…モンスターを倒せましたー！"}
, 
[86244463] = {id = 86244463, name = "リーダーが指示してくれたおかげです。\nありがとうございますっ。"}
, 
[86244464] = {id = 86244464, name = "それじゃあ、早く報告に戻りましょう！\nふふっ。きっとみんな、びっくりしますよっ。"}
, 
[86244465] = {id = 86244465, name = "リーダー、この調子で次もお願いしますっ。"}
, 
[86244466] = {id = 86244466, name = "うーん…でも…\nどうしようかな…"}
, 
[86244467] = {id = 86244467, name = "あ、リーダー。いえ、別になんでもない――\nってこともないんですが…"}
, 
[86244468] = {id = 86244468, name = "実は配達を頼まれた先が、治安の悪い地域で…\nお引き受けするか、悩んでるんです。"}
, 
[86244469] = {id = 86244469, name = "きっと母が心配するし…\n私もここに行くのは、ちょっと怖――はっ！"}
, 
[86244470] = {id = 86244470, name = "な、なんでもないです。\n私、怖がってるとかないですからっ。配達人ですしっ。"}
, 
[86244471] = {id = 86244471, name = "はい、もちろんです。\n配達人は全部の依頼に平等であるべきですからね。"}
, 
[86244472] = {id = 86244472, name = "…そこで、なんですが。\nリーダーがもし、よければ――"}
, 
[86244473] = {id = 86244473, name = "私と一緒に、配達に来てくれませんか？\nお願いしますっ…！"}
, 
[86244474] = {id = 86244474, name = "えっ、いいんですかっ！？\nすごく助かります…！"}
, 
[86244475] = {id = 86244475, name = "実は、頼んでくれた人に断って\n手紙を返すのは私としても申し訳なくて…"}
, 
[86244476] = {id = 86244476, name = "ふぅ…無事届けられましたね。\nなんとかなってよかったです。"}
, 
[86244477] = {id = 86244477, name = "リーダー、今日はついてきてくれて\n本当にありがとうございました。"}
, 
[86244478] = {id = 86244478, name = "また、こういうことがあったときは、\n頼らせてもらってもいいでしょうか…？"}
, 
[86244479] = {id = 86244479, name = "…いえっ。\n今の、やっぱりなしでお願いします。"}
, 
[86244480] = {id = 86244480, name = "大人なら、頼る前にまずはひとりでできるように\n努力しますもんね。"}
, 
[86244481] = {id = 86244481, name = "リーダーは私のこと、見守ってくれるだけで\nじゅうぶんですから。…お願いしますね。"}
, 
[86244482] = {id = 86244482, name = "今日のクエストは、隣村までですよ。\nほら、次の二股の道は右へ行きましょう。"}
, 
[86244483] = {id = 86244483, name = "大陸の道なら、だいたい覚えてますから。\n任せてくださいっ。"}
, 
[86244484] = {id = 86244484, name = "これぐらい、なんてことないです。\n…今は、ですけど。"}
, 
[86244485] = {id = 86244485, name = "配達人になりたての頃は、道もわからなかったし、\n地図も読めなくて大変でしたけどね。"}
, 
[86244486] = {id = 86244486, name = "『オジロジカ』のレッドに目覚めるまでは、\n近所を回るだけで一苦労でしたし…"}
, 
[86244487] = {id = 86244487, name = "でもこのままじゃダメだって思って、地図を暗記したり\n地図にない場所は行って覚えたりしたんです。"}
, 
[86244488] = {id = 86244488, name = "でも、治安が良くない場所にも\n行けるようになったのは…リーダーがいるおかげです。"}
, 
[86244489] = {id = 86244489, name = "それに、なんとなくですけど…"}
, 
[86244490] = {id = 86244490, name = "リーダーといれば、もっといろんなところに\n行ける気がするんです。"}
, 
[86244491] = {id = 86244491, name = "…ふふ。\n私、楽しみにしてますからね。"}
, 
[86244492] = {id = 86244492, name = "えっと、次は武器を受け取りに行くんでしたよね？"}
, 
[86244493] = {id = 86244493, name = "――ん、あれは…雑貨屋でしょうか？\n新しくできたんですかね。"}
, 
[86244494] = {id = 86244494, name = "わぁ…\nこれ、ペットのぬいぐるみですよっ。"}
, 
[86244495] = {id = 86244495, name = "ほら、リーダーもちゃんと見てくださいっ。\nすっごく可愛くないですか！？"}
, 
[86244496] = {id = 86244496, name = "…あっ。で、でも…こういうの、\nちょっと子供っぽいですよね。"}
, 
[86244497] = {id = 86244497, name = "こ、こほん。\nリーダー、先を急ぎましょう…"}
, 
[86244498] = {id = 86244498, name = "えっ…リーダーもこういうの、\n可愛いって思うんですね。"}
, 
[86244499] = {id = 86244499, name = "べ、別にそういう返事を求めていたわけじゃっ。"}
, 
[86244500] = {id = 86244500, name = "あっ、もしかしてリーダー…\n私が子供っぽいのが似合うって言いたかったんですか？"}
, 
[86244501] = {id = 86244501, name = "…いえ、でも今は武器を受け取りに\n行かなくちゃですから。さぁ、行きましょう。"}
, 
[86244502] = {id = 86244502, name = "このぬいぐるみは…その。\n…また後で、買いに来ます。"}
, 
[86244503] = {id = 86244503, name = "きゃあっ！\nわ、私の鞄に触らないでっ…！"}
, 
[86244504] = {id = 86244504, name = "っ…リーダー！\n助けてくださいっ、男の人達が急に…！"}
, 
[86244505] = {id = 86244505, name = "…リーダー、助けてくれてありがとうございました。"}
, 
[86244506] = {id = 86244506, name = "どうも、私の配達物の中に\n届けられたらマズいものがあったみたいで…"}
, 
[86244507] = {id = 86244507, name = "急に襲ってきて…怖かった…\nリーダーがいなかったらと思うと…ぐすっ。"}
, 
[86244508] = {id = 86244508, name = "…な、泣いてないですから。\nこれはちょっと、疲れて眠くなっただけですっ。"}
, 
[86244509] = {id = 86244509, name = "とにかく、ありがとうございました。\n本当に、助かりました。"}
, 
[86244510] = {id = 86244510, name = "またリーダーに借りができちゃいましたね。\n今度、ちゃんとお礼させてください。"}
, 
[86244511] = {id = 86244511, name = "何がいいですか？　お菓子とかですか？\nあ、特別に特急配達でもお引き受けしましょうか？"}
, 
[86244512] = {id = 86244512, name = "思いついたら、いつでも言ってください。\n私は子供じゃないので、約束はちゃんと守りますっ。"}
, 
[86244513] = {id = 86244513, name = "リーダー、本を持ってくれてありがとうございます。\n調子に乗って、借りすぎちゃいました…"}
, 
[86244514] = {id = 86244514, name = "でも、これだけ読めばきっと今より\n頭良く…大人っぽくなれますよね？"}
, 
[86244515] = {id = 86244515, name = "では早速、１冊目を…"}
, 
[86244516] = {id = 86244516, name = "…うう、もう難しいです。フランチェスカさんが\nせっかくオススメしてくれたのに、挫折しそう…"}
, 
[86244517] = {id = 86244517, name = "いえっ。フランチェスカさんだって、私より小さいのに\nすごい本読んでるしっ。私だって頑張れば…！"}
, 
[86244518] = {id = 86244518, name = "そんなことありません。\n私はまだまだです。"}
, 
[86244519] = {id = 86244519, name = "それにそう言われると、私だってちょっと嬉しく…\nじゃなくて気が抜けそうなので、やめてくださいっ。"}
, 
[86244520] = {id = 86244520, name = "リーダーはもう十分――\nいえ、なんでもないです。"}
, 
[86244521] = {id = 86244521, name = "…では、リーダーも勉強したくなったら、\n私と一緒に大図書館に行きましょうか。"}
, 
[86244522] = {id = 86244522, name = "そうしたら、ふたりで教え合うこととか\nできますし…"}
, 
[86244523] = {id = 86244523, name = "…私も、もっともっと頑張れるかも、なんて…"}
, 
[86244524] = {id = 86244524, name = "…いいえ、つまりリーダーはですね、\n私をもっと頼ってくれてもいいってことです。"}
, 
[86244525] = {id = 86244525, name = "私も頼ってもらえるよう勉強しますからっ。\nお互い、切磋琢磨しましょう！"}
, 
[86244526] = {id = 86244526, name = "リーダー。\nあの、こんなこと聞くのも申しわけないんですが…"}
, 
[86244527] = {id = 86244527, name = "…その、リーダーから見て、\n私ってちゃんと役に立ててますかね？"}
, 
[86244528] = {id = 86244528, name = "私はまだ子供…だし。実力もないし、\nリーダーやプライドに迷惑かけてないかなって…"}
, 
[86244529] = {id = 86244529, name = "お、お世辞は止めてください。\n私なんて、全然…"}
, 
[86244530] = {id = 86244530, name = "…それに本当に助けになってるとしても、\n私はもっともっと、力になりたいんです。"}
, 
[86244531] = {id = 86244531, name = "…本当ですか？\nもし優しさだったら、そういうの大丈夫ですから。"}
, 
[86244532] = {id = 86244532, name = "リーダーはすぐに甘やかすって\nもうわかってますからねっ。"}
, 
[86244533] = {id = 86244533, name = "だとしたら…少し安心しました。"}
, 
[86244534] = {id = 86244534, name = "話を聞いてくれてありがとうございます。\nおかげで、心が軽くなった気がします。"}
, 
[86244535] = {id = 86244535, name = "それに、さっきはプライドのこととかを\n心配してるって言いましたけど――"}
, 
[86244536] = {id = 86244536, name = "今の生活は間違いなく、とても充実してますから。"}
, 
[86244537] = {id = 86244537, name = "ですから、これからはもっともっと自信を持って、\nリーダーの横に立てるよう、努力しますね。"}
, 
[86244538] = {id = 86244538, name = "リーダー、気をつけてくださいね。\n今回のモンスターはすごく凶暴らしいですから。"}
, 
[86244539] = {id = 86244539, name = "それに、たくさんの冒険者が\n倒されたとも聞きますし…"}
, 
[86244540] = {id = 86244540, name = "私もひとりで倒せるのか、ちょっぴり不安ですけど\n今日まで、鍛えたり勉強したりしてきましたからっ。"}
, 
[86244541] = {id = 86244541, name = "私に任せてくださいね、リーダー。"}
, 
[86244542] = {id = 86244542, name = "…ふふ。怖いけど、怖くないような…\n不思議な気分です。"}
, 
[86244543] = {id = 86244543, name = "リーダーがいてくれれば、きっと大丈夫って…\nそう思えるんです。"}
, 
[86244544] = {id = 86244544, name = "っ…来ましたよ、リーダー！\nあのモンスターですっ！"}
, 
[86244545] = {id = 86244545, name = "リーダー、見ていてくださいね。\n――いきますっ！"}
, 
[86244546] = {id = 86244546, name = "やったっ！\nリーダー、私やりましたっ！"}
, 
[86244547] = {id = 86244547, name = "倒したところ、ちゃんと見てくれましたか！？\nあんなに強いモンスターを、ひとりでですよ！"}
, 
[86244548] = {id = 86244548, name = "これも全部リーダーのおかげです。\n私を成長させてくれたのは、リーダーだから。"}
, 
[86244549] = {id = 86244549, name = "私、リーダーと出会えて…\nリーダーのプライドに入れて、本当に良かったです…！"}
, 
[86244550] = {id = 86244550, name = "あっ、リーダー、ここにいたんですね。"}
, 
[86244551] = {id = 86244551, name = "えっと、その…\n私、用があってきたんですけど…"}
, 
[86244552] = {id = 86244552, name = "――っこれ、受け取ってください！\n私が書いた、手紙ですっ。"}
, 
[86244553] = {id = 86244553, name = "…その、リーダーに日頃の感謝を伝えたくて。でも\n目の前で言うのは恥ずかしいので…手紙にしたんです。"}
, 
[86244554] = {id = 86244554, name = "こういう手紙を書くのは初めてで…\n何を書けばいいか、悩んでたら時間かかっちゃって…"}
, 
[86244555] = {id = 86244555, name = "…それに、自分で書いた手紙を配達するのも\n初めてだったし。"}
, 
[86244556] = {id = 86244556, name = "…ふふ、初めてだらけで\nなんだか不思議な気分でした。"}
, 
[86244557] = {id = 86244557, name = "いえ、感謝するべきなのは、私のほうですから。"}
, 
[86244558] = {id = 86244558, name = "リーダーにはいつも、\n何かしてもらってばっかりですし。"}
, 
[86244559] = {id = 86244559, name = "で、できれば、\n私がいなくなってからにしてくださいっ。"}
, 
[86244560] = {id = 86244560, name = "面と向かって読まれるのは\nやっぱり、恥ずかしいので…"}
, 
[86244561] = {id = 86244561, name = "…私がここまで成長できたのは、\n全部リーダーのおかげです。"}
, 
[86244562] = {id = 86244562, name = "私の弱い部分も、優しく受け止めてくれたから…\n私も強くなろうって、思えたんです。"}
, 
[86244563] = {id = 86244563, name = "…私、リーダーのお役に立つために、\nもっと成長してみせますからっ。"}
, 
[86244564] = {id = 86244564, name = "だからこれからも、リーダーの隣に\nいさせてくださいね？　お願いしますっ。"}
}

