-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart115 = {
[86230000] = {id = 86230000, name = "テストセリフ"}
, 
[86230001] = {id = 86230001, name = "おおっ！なんだか強くなった気がするー！"}
, 
[86230002] = {id = 86230002, name = "それにエイプリルちゃん、姿まで変わったみたい…\nあ！思い出したー！"}
, 
[86230003] = {id = 86230003, name = "…なんか前に聞いたことがある、限界を「突破」したレッドは、\n姿まで変化するんだって。"}
, 
[86230004] = {id = 86230004, name = "もしかして、これがそうなの？"}
, 
[86230005] = {id = 86230005, name = "ふふっ…だとすればエイプリルちゃん、強くなっただけじゃなくて、\nさらに可愛いーくなれたってこと？これもリーダーのおかげだね！"}
, 
[86230006] = {id = 86230006, name = "さぁリーダー、冒険を続けよう！でもこのまま「突破」し続けたら\nエイプリルちゃん、最後はどんな姿になってるんだろうね？楽しみ♪"}
, 
[86230007] = {id = 86230007, name = "空白区留着备用"}
, 
[86230008] = {id = 86230008, name = "空白区留着备用"}
, 
[86230009] = {id = 86230009, name = "空白区留着备用"}
, 
[86230010] = {id = 86230010, name = "空白区留着备用"}
, 
[86230011] = {id = 86230011, name = "空白区留着备用"}
, 
[86230012] = {id = 86230012, name = "空白区留着备用"}
, 
[86230013] = {id = 86230013, name = "空白区留着备用"}
, 
[86230014] = {id = 86230014, name = "空白区留着备用"}
, 
[86230015] = {id = 86230015, name = "空白区留着备用"}
, 
[86230016] = {id = 86230016, name = "空白区留着备用"}
, 
[86230017] = {id = 86230017, name = "うわっモンスターだ！\nなんか想像してたより強そうなんだけどー。"}
, 
[86230018] = {id = 86230018, name = "このままじゃ、さすがのエイプリルちゃんも\n無事じゃすまないかも～、マジでヤバイかも…。"}
, 
[86230019] = {id = 86230019, name = "ねえ、エイプリルちゃんが\nここをイイ感じに切り抜けられる方法ってないの？"}
, 
[86230020] = {id = 86230020, name = "おおっ、ナイスアイデア！\nそれではエイプリルちゃんの必殺奥義、見せてしんぜようー！"}
, 
[86230021] = {id = 86230021, name = "ああ…危うく忘れるところだった！　へへ…思い出したからには\nエイプリルちゃん、全力でいっくよー！"}
, 
[86230022] = {id = 86230022, name = "このモンスター強すぎー！でもエイプリルちゃんは負けない！\n…と言うわけでオリヴィアちゃん、あとはよろしく。"}
, 
[86230023] = {id = 86230023, name = "えっ…"}
, 
[86230024] = {id = 86230024, name = "急いで、オリヴィアちゃん！\nこのままじゃマジでヤバイんだからー！"}
, 
[86230025] = {id = 86230025, name = "仕方ないわね…"}
, 
[86230026] = {id = 86230026, name = "空白区留着备用"}
, 
[86230027] = {id = 86230027, name = "オリヴィアちゃん、わたし達のプライドもだいぶ賑やかに\nなってきたね！ますます冒険するのが楽しくなってきたよー！"}
, 
[86230028] = {id = 86230028, name = "よーし、リーダー、オリヴィアちゃん、\nこのまま一気に冒険に出発だー！"}
, 
[86230029] = {id = 86230029, name = "ち、ちょっと待ちなさい、エイプリル！"}
, 
[86230030] = {id = 86230030, name = "空白区留着备用"}
, 
[86230031] = {id = 86230031, name = "空白区留着备用"}
, 
[86230032] = {id = 86230032, name = "空白区留着备用"}
, 
[86230036] = {id = 86230036, name = "リーダー、手をかしてくれてありがとう！\nおかげでエイプリルちゃん、だいぶ強くなれたよー！"}
, 
[86230037] = {id = 86230037, name = "でもエイプリルちゃんの強さはまだまだこんなものじゃないからね\nはたしてどこまで成長できるのか？お楽しみにー♪"}
, 
[86230038] = {id = 86230038, name = "あ、でもわたしだけ強くなっても、つまんないな…"}
, 
[86230039] = {id = 86230039, name = "そうだ、リーダーの力でプライドのみーんなを強くしてよ！\nそうすればここは、強くて楽しい最高のプライドになれるよ！"}
, 
[86230040] = {id = 86230040, name = "リーダーには、なんかすっごい力があるみたいだから\nきっとできるはずさー！　だからよろしくね♪"}
, 
[86230041] = {id = 86230041, name = "おやぁ、今日も人がいっぱいだ。"}
, 
[86230042] = {id = 86230042, name = "リーダー、ここがクエストの受付所だよ、\nプライドが申請した任務は、ここから交付されるんだ。"}
, 
[86230043] = {id = 86230043, name = "えっと…前にシャノンさんから聞いたんだけど、\n時期によってクエストは色々と変わるんだって…"}
, 
[86230044] = {id = 86230044, name = "それぞれで任務の内容とか報酬はまちまちなんだけど…\nどれも、やりがいのあるものばかりだって言ってた！"}
, 
[86230045] = {id = 86230045, name = "まぁ、大体そんな感じらしいから…せいぜいじっくりと検討してね、\nまあ世界一の頭脳をもつリーダーならすぐに理解できるはずさー！"}
, 
[86230046] = {id = 86230046, name = "わたしはその～、ちょっとシャノンさんを探しに行ってくるから\nまたあとでね、リーダー！"}
, 
[86230047] = {id = 86230047, name = "空白区留着备用"}
, 
[86230048] = {id = 86230048, name = "空白区留着备用"}
, 
[86230049] = {id = 86230049, name = "空白区留着备用"}
, 
[86230050] = {id = 86230050, name = "さぁリーダー、行こっか！プライドのみんなと一緒にクエストを\nクリアして、報酬をもらっちゃおうー！"}
, 
[86230051] = {id = 86230051, name = "リーダー、ただいまー\nあれ、クエストの結果報告はもう終わったの？"}
, 
[86230052] = {id = 86230052, name = "うわーいっぱい報酬がもらえたみたいだね～"}
, 
[86230053] = {id = 86230053, name = "プライドのみんながこれに夢中になる理由、\nエイプリルちゃんにも分かった気がするよー！"}
, 
[86230054] = {id = 86230054, name = "クエストをどんどんクリアすれば、\nプライドもどんどん成長するって、シャノンさんも言ってたし…"}
, 
[86230055] = {id = 86230055, name = "リーダー、エイプリルちゃん達も負けないように、\n頑張らなくちゃね！"}
, 
[86230056] = {id = 86230056, name = "あ、そうだそうだー\nシャノンさんからいい情報をもらってきたよー！"}
, 
[86230057] = {id = 86230057, name = "えっと、日替わりのクエストは、毎朝５時に更新、\n週替わりのクエストは、毎週月曜の朝５時に更新…だって！"}
, 
[86230058] = {id = 86230058, name = "絶対忘れないでよね！\nとり逃したらもったいないからさ、報酬！"}
, 
[86230059] = {id = 86230059, name = "うー、羨ましいなぁー\nオリヴィアちゃん、覚醒してまた強くなったね。"}
, 
[86230060] = {id = 86230060, name = "エイプリルちゃんも、もっと強くなりた～い"}
, 
[86230061] = {id = 86230061, name = "まぁ、ここでボヤいててもしょうがないよね！冒険を続けて\nいれば、エイプリルちゃんだっていつかまた覚醒できるはず！"}
, 
[86230062] = {id = 86230062, name = "いい、リーダー。\nオリヴィアちゃん、たぶん新しいスキルを覚えてるはずだよ。"}
, 
[86230063] = {id = 86230063, name = "早く訓練に行って、確かめてみてよ！"}
, 
[86230064] = {id = 86230064, name = "空白区留着备用"}
, 
[86230065] = {id = 86230065, name = "空白区留着备用"}
, 
[86230066] = {id = 86230066, name = "リーダー、オリヴィアちゃん、もう訓練は終わったの？"}
, 
[86230067] = {id = 86230067, name = "わあオリヴィアちゃん、なんかすこし雰囲気変わったみたい…\nこれが話に聞く、強者の凄み…みたいなやつ？"}
, 
[86230068] = {id = 86230068, name = "ふふ、リーダーのおかげで、\nみんな成長するのがだいぶ楽になったみたい！"}
, 
[86230069] = {id = 86230069, name = "ねぇリーダ～、\nたまにはエイプリルちゃんの訓練にも付き合ってよ～！"}
, 
[86230070] = {id = 86230070, name = "これからもどうぞよろしく、リーダー。"}
, 
[86230071] = {id = 86230071, name = "空白区留着备用"}
, 
[86230072] = {id = 86230072, name = "冒険を繰り返していてるうちにみんなだいぶ強くなった気がするー！\nこれなら新たな挑戦だっていけるはずだよね！"}
, 
[86230073] = {id = 86230073, name = "ねぇリーダー、ここは今までの冒険とはわけが違うよー"}
, 
[86230074] = {id = 86230074, name = "このエリアには、強い相手がたくさんいるって噂だしー\n数え切れない程のプライドが、ここで倒されてるんだって…"}
, 
[86230075] = {id = 86230075, name = "これはちょっとヤバイかもね…でも、敵を倒せばいいものが\nもらえるらしいよ、たとえば…レッドの欠片！"}
, 
[86230076] = {id = 86230076, name = "欠片を集めれば、そのレッドをプライドにスカウトすることができる\nんだって…つまり、わたし達のプライドがもっと強くなるってこと！"}
, 
[86230077] = {id = 86230077, name = "と言うわけで、このエリアをクリアすれば、美味しい見返りが\nあるんだ！いっしょに頑張ろうね、リーダー！"}
, 
[86230078] = {id = 86230078, name = "空白区留着备用"}
, 
[86230079] = {id = 86230079, name = "空白区留着备用"}
, 
[86230080] = {id = 86230080, name = "空白区留着备用"}
, 
[86230081] = {id = 86230081, name = "空白区留着备用"}
, 
[86230082] = {id = 86230082, name = "空白区留着备用"}
, 
[86230083] = {id = 86230083, name = "空白区留着备用"}
, 
[86230084] = {id = 86230084, name = "空白区留着备用"}
, 
[86230085] = {id = 86230085, name = "ここが、これからすっごくお世話になるアイテムショップだよー！\nおーいリッタちゃーんー！"}
, 
[86230086] = {id = 86230086, name = "あれー、いないみたいだなー？"}
, 
[86230087] = {id = 86230087, name = "また新しい品物を仕入れに行っちゃったのかなー\nコホン、それでは、エイプリルちゃんからリーダーにご紹介しよう～"}
, 
[86230088] = {id = 86230088, name = "リッタちゃんっていうのは、そーとーな腕利きの商売人でね、\n今人気のある商品は、ぜん～ぶここで買えちゃうんだ！"}
, 
[86230089] = {id = 86230089, name = "しかもリッタちゃんは、\n毎日、新しく商品を補充してくれるんだ"}
, 
[86230090] = {id = 86230090, name = "つまり好きなものを好きなだけ買っていいってこと！お気に入りを\n買い逃さないよう、ちょくちょく立ち寄ろうね、リーダー！"}
, 
[86230091] = {id = 86230091, name = "あ、そうだ！リッタちゃんはとくに珍しいアイテムを\n隣のミステリーショップに並べてるらしいよ"}
, 
[86230092] = {id = 86230092, name = "ついでに覗いてみてね、\nもしそこで掘り出し物を入手できたら超ラッキーだよ！"}
, 
[86230093] = {id = 86230093, name = "わぁ…！こんなすっごい場所が見つかるなんて、\nわたし達ってやっぱ世界一のプライドかもー！"}
, 
[86230094] = {id = 86230094, name = "さて、ここからはエイプリルちゃんの新たなる冒険の始まりだー！\nみんな、頑張っちゃおうー！"}
, 
[86230095] = {id = 86230095, name = "と言うわけで、エイプリルちゃん出発～！"}
, 
[86230096] = {id = 86230096, name = "この先は中央闘技場だよ。やっぱすっごい盛り上がってるねー\nエイプリルちゃん楽しみにしてたんだ！"}
, 
[86230097] = {id = 86230097, name = "ここで色んな冒険者たちと切磋琢磨できるなんて\n想像しただけでわくわくだよー！"}
, 
[86230098] = {id = 86230098, name = "でも、中央闘技場のルールってちょっと変わってて、\nここではリーダーに指揮してもらうのは禁止なんだ。"}
, 
[86230099] = {id = 86230099, name = "なんか古くからのしきたりらしいよ？そこで問われるのは\nリーダーと、プライドのメンバー達との信頼関係なんだって！"}
, 
[86230100] = {id = 86230100, name = "リーダーができるのは、戦うメンバーを選んでチームを組むだけ、\n戦闘は全部メンバーたちにお任せでいいんだ！"}
, 
[86230101] = {id = 86230101, name = "心配ないよ、みんな色んな技を教えてもらってるからね、たとえ\nリーダーの指揮がなくても、わたし達の真の力を見せてしんぜよー！"}
, 
[86230102] = {id = 86230102, name = "と言うわけで、\nリーダーには観客席で応援でもしててもらおー！"}
, 
[86230103] = {id = 86230103, name = "空白区留着备用"}
, 
[86230104] = {id = 86230104, name = "空白区留着备用"}
, 
[86230105] = {id = 86230105, name = "空白区留着备用"}
, 
[86230106] = {id = 86230106, name = "空白区留着备用"}
, 
[86230107] = {id = 86230107, name = "空白区留着备用"}
, 
[86230108] = {id = 86230108, name = "空白区留着备用"}
, 
[86230109] = {id = 86230109, name = "空白区留着备用"}
, 
[86230110] = {id = 86230110, name = "空白区留着备用"}
, 
[86230111] = {id = 86230111, name = "空白区留着备用"}
, 
[86230112] = {id = 86230112, name = "空白区留着备用"}
, 
[86230113] = {id = 86230113, name = "空白区留着备用"}
, 
[86230114] = {id = 86230114, name = "空白区留着备用"}
, 
[86230115] = {id = 86230115, name = "空白区留着备用"}
, 
[86230116] = {id = 86230116, name = "空白区留着备用"}
, 
[86230117] = {id = 86230117, name = "空白区留着备用"}
, 
[86230118] = {id = 86230118, name = "空白区留着备用"}
, 
[86230119] = {id = 86230119, name = "あれ、これってまさか…"}
, 
[86230120] = {id = 86230120, name = "じゃじゃーん！リーダーの秘密の手帳、はっけーん！"}
, 
[86230121] = {id = 86230121, name = "リーダーってば、不注意だねー、あははー\nどうしようかな？もとのところに戻しておこうか…"}
, 
[86230122] = {id = 86230122, name = "……"}
, 
[86230123] = {id = 86230123, name = "…… ……"}
, 
[86230124] = {id = 86230124, name = "おわー…！リーダーってば、冒険であったことを、\nぜーんぶここに書き残してるしー！"}
, 
[86230125] = {id = 86230125, name = "大切な瞬間も絵にしてまとめてあるし…いやあー、\nリーダーがこんなマメな性格だったとは知らなかったよー"}
, 
[86230126] = {id = 86230126, name = "……"}
, 
[86230127] = {id = 86230127, name = "あっ、わたし達、一人一人のことまで書いてあるー！"}
, 
[86230128] = {id = 86230128, name = "…こんなに細かくメモしてるってことは…、リーダーが普段から\nエイプリルちゃん達のことをよーく見てる証拠だね～"}
, 
[86230129] = {id = 86230129, name = "ふふ、でも隠れてこっそりこんなものを書き留めてるだなんて\nリーダーってば、可愛すぎ！大好きー！"}
, 
[86230130] = {id = 86230130, name = "外から足音…。誰か帰ってきたようだ。"}
, 
[86230131] = {id = 86230131, name = "うわっ、やばっ！リーダーが帰ってきた！\n早く戻しておかないとー！"}
, 
[86230132] = {id = 86230132, name = "空白区留着备用"}
, 
[86230133] = {id = 86230133, name = "空白区留着备用"}
, 
[86230134] = {id = 86230134, name = "空白区留着备用"}
, 
[86230135] = {id = 86230135, name = "空白区留着备用"}
, 
[86230136] = {id = 86230136, name = "空白区留着备用"}
, 
[86230137] = {id = 86230137, name = "空白区留着备用"}
, 
[86230138] = {id = 86230138, name = "リーダー、ここはギルドの管理所だよ。"}
, 
[86230139] = {id = 86230139, name = "最近、プライドを募集してるギルドの広告が街中に出てるから、\nエイプリルちゃん一度リーダーを連れてこようって思ってたんだ。"}
, 
[86230140] = {id = 86230140, name = "実は…エイプリルちゃんね、\nギルドに入ると特別な報酬がもらえるって聞いたんだ…"}
, 
[86230141] = {id = 86230141, name = "それに、他のプライドと冒険の情報を交換したりも\nできるらしいし…"}
, 
[86230142] = {id = 86230142, name = "…まあとにかく、色んなメリットがあるみたいだよ！"}
, 
[86230143] = {id = 86230143, name = "と言うわけで、もしリーダーがギルドに興味あれば、\nシャノンさんに相談してね、きっと優先的に処理してくれるから！"}
, 
[86230144] = {id = 86230144, name = "空白区留着备用"}
, 
[86230145] = {id = 86230145, name = "空白区留着备用"}
, 
[86230146] = {id = 86230146, name = "空白区留着备用"}
, 
[86230147] = {id = 86230147, name = "あ…リーダーだー！\nオリヴィアちゃんとシャノンさんを探してるなら、今いないよ。"}
, 
[86230148] = {id = 86230148, name = "最近プライドの出費がかさんでて、忙しいんだって…\nエイプリルちゃんがいたずらを仕掛ける暇もないよ。"}
, 
[86230149] = {id = 86230149, name = "そういえば、前のギルドで聞いたことあるんだけど"}
, 
[86230150] = {id = 86230150, name = "プライドに必要なものを提供して、支援してくれるところが\nあるみたいだよ…"}
, 
[86230151] = {id = 86230151, name = "そこの敵を倒せば、豊富な物資を定期的に手に入れることが\nできるんだって…うん、確かにそう聞いた"}
, 
[86230152] = {id = 86230152, name = "えっと…場所はどこだっけ…\nあっ！思い出した！"}
, 
[86230153] = {id = 86230153, name = "ねぇリーダー、プライドのみんなを呼んでくるね、\nいっしょに様子を見に行こう！"}
, 
[86230154] = {id = 86230154, name = "空白区留着备用"}
, 
[86230155] = {id = 86230155, name = "空白区留着备用"}
, 
[86230156] = {id = 86230156, name = "空白区留着备用"}
, 
[86230157] = {id = 86230157, name = "空白区留着备用"}
, 
[86230158] = {id = 86230158, name = "空白区留着备用"}
, 
[86230159] = {id = 86230159, name = "空白区留着备用"}
, 
[86230160] = {id = 86230160, name = "空白区留着备用"}
, 
[86230161] = {id = 86230161, name = "空白区留着备用"}
, 
[86230162] = {id = 86230162, name = "空白区留着备用"}
, 
[86230163] = {id = 86230163, name = "空白区留着备用"}
, 
[86230164] = {id = 86230164, name = "空白区留着备用"}
, 
[86230165] = {id = 86230165, name = "空白区留着备用"}
, 
[86230166] = {id = 86230166, name = "空白区留着备用"}
, 
[86230167] = {id = 86230167, name = "リーダー、わたし達の冒険のことを聞いて\nユーナちゃんが『装備』を届けてくれたみたい！"}
, 
[86230168] = {id = 86230168, name = "わたし達のプライドも有名になったもんだねー、\nこの調子なら、きっと世界一のプライドになる日も近いよ！"}
, 
[86230169] = {id = 86230169, name = "一体どんな装備が届いたのかなー、早く開けてみようー！\nエイプリルちゃん、もう待ちきれないよ！"}
, 
[86230170] = {id = 86230170, name = "空白区留着备用"}
, 
[86230171] = {id = 86230171, name = "空白区留着备用"}
, 
[86230172] = {id = 86230172, name = "空白区留着备用"}
, 
[86230173] = {id = 86230173, name = "うわーこの装備、みんな新品だ。\nわたし達のために、ユーナちゃん奮発してくれたんだね～"}
, 
[86230174] = {id = 86230174, name = "どれもこれもピカピカだー！\nエイプリルちゃん、早く着てみたーい！"}
, 
[86230175] = {id = 86230175, name = "しかーし、エイプリルちゃんは知っているのだ、\n新しい装備を使う前に、まず『鑑定』をしなくちゃね"}
, 
[86230176] = {id = 86230176, name = "『鑑定』をすると、\nたしか装備に新しい効果が発生するんだよね！"}
, 
[86230177] = {id = 86230177, name = "と言うわけで、エイプリルちゃんはここで待ってるから、\nリーダーから先に鑑定しに行ってきて！"}
, 
[86230178] = {id = 86230178, name = "空白区留着备用"}
, 
[86230179] = {id = 86230179, name = "空白区留着备用"}
, 
[86230180] = {id = 86230180, name = "おおーっ！この装備、かなりイイ感じだよ！力がみなぎって\nくるっていうか…着ただけで強くなった気がする！"}
, 
[86230181] = {id = 86230181, name = "これで全身ちゃーんと装着したら…エイプリルちゃん、\nもしかして最強のレッドになれちゃうかも！"}
, 
[86230182] = {id = 86230182, name = "と言うわけでリーダー、エイプリルちゃんのお着替え、\n頼んだよー！　可愛く、強ーくしてね♪"}
, 
[86230183] = {id = 86230183, name = "そうだ、装備は他にもいっぱいあるから、プライドのみんなにも\n着てもらおうねー！"}
, 
[86230184] = {id = 86230184, name = "うふふー♪装備を身につけたエイプリルちゃんは、\n今、全身に力がみなぎってる気分だー！"}
, 
[86230185] = {id = 86230185, name = "今なら、モンスターの１匹や１０匹現れても、\nエイプリルちゃん、楽勝で勝てる気がするー！"}
, 
[86230186] = {id = 86230186, name = "そうだリーダー、\n今のうちに伝説の「天の塔」に行ってみよーよ！"}
, 
[86230187] = {id = 86230187, name = "伝説の敵を倒して、その「天の塔」を攻略出来たら、\nわたし達のプライドが「新しい伝説」になれるかもね！"}
, 
[86230188] = {id = 86230188, name = "うわぁ～エイプリルちゃん、なんか超わくわくしてきたー！\nねぇリーダー、まずは行ってみるのみ、でしょ！"}
, 
[86230189] = {id = 86230189, name = "空白区留着备用"}
, 
[86230190] = {id = 86230190, name = "空白区留着备用"}
, 
[86230191] = {id = 86230191, name = "空白区留着备用"}
, 
[86230192] = {id = 86230192, name = "空白区留着备用"}
, 
[86230193] = {id = 86230193, name = "空白区留着备用"}
, 
[86230194] = {id = 86230194, name = "エヴァンテちゃん、エヴァンテちゃーん！"}
, 
[86230195] = {id = 86230195, name = "うーん、いないなー。この様子じゃあ、どっかその辺でだらだらと\nお昼寝でもしてるんじゃないかなー。"}
, 
[86230196] = {id = 86230196, name = "さすがはこの「天の塔」の管理人、暇だねー、\n何か攻略のコツみたいなものを教えてもらおうと思ったのにー。"}
, 
[86230197] = {id = 86230197, name = "まあエイプリルちゃんも一応、調べてはみたんだけど…"}
, 
[86230198] = {id = 86230198, name = "挑戦した人自体が少ないから、確かな情報がほとんど\nないんだよね…"}
, 
[86230199] = {id = 86230199, name = "わかっているのは…まず強い敵がいること、\nそのかわり、報酬もたっくさん得られるってこと！"}
, 
[86230200] = {id = 86230200, name = "それ以外のことは、エイプリルちゃんも知らなーい"}
, 
[86230201] = {id = 86230201, name = "まぁ、グチっててもしょうがない、\n今のわたし達なら、きっと頂上にたどりつけるはずー！"}
, 
[86230202] = {id = 86230202, name = "それじゃあみんな、いざ挑戦だー！\nリーダー、いっしょに頑張ろうね！"}
, 
[86230203] = {id = 86230203, name = "空白区留着备用"}
, 
[86230204] = {id = 86230204, name = "空白区留着备用"}
, 
[86230205] = {id = 86230205, name = "空白区留着备用"}
, 
[86230206] = {id = 86230206, name = "空白区留着备用"}
, 
[86230207] = {id = 86230207, name = "空白区留着备用"}
, 
[86230208] = {id = 86230208, name = "空白区留着备用"}
, 
[86230209] = {id = 86230209, name = "空白区留着备用"}
, 
[86230210] = {id = 86230210, name = "空白区留着备用"}
, 
[86230211] = {id = 86230211, name = "やったー！ついにこの日が来たー！\nリーダー、わたし達のプライドに遠征の許可がおりたよー！"}
, 
[86230212] = {id = 86230212, name = "ずいぶん時間かかったよね－、でも無理もないよ、\n遠征の相手って、どれもかなりの強敵だから。"}
, 
[86230213] = {id = 86230213, name = "プライドの実力が足りないと、散々な目にあうんだ。"}
, 
[86230214] = {id = 86230214, name = "わたし達のプライドもだいぶ強くはなってきたけど、\nまだ色々と注意をしなくちゃね…"}
, 
[86230215] = {id = 86230215, name = "しかも遠征の相手は、\n他のプライドとか、より手強いモンスターとかだし…"}
, 
[86230216] = {id = 86230216, name = "それに、もし戦闘でプライドのメンバーが怪我をして\n次の遠征でみんなについて来れなくなったら大変だし。"}
, 
[86230217] = {id = 86230217, name = "まあ、プライドを支援してくれるところもあるって\n聞いたことがあるけど…"}
, 
[86230218] = {id = 86230218, name = "とにかく気をつけなきゃ、でないと危険だよ。"}
, 
[86230219] = {id = 86230219, name = "それじゃあリーダー、無事に遠征を終えられるように\nじゃんじゃん指導してよね！"}
, 
[86230220] = {id = 86230220, name = "空白区留着备用"}
, 
[86230221] = {id = 86230221, name = "空白区留着备用"}
, 
[86230222] = {id = 86230222, name = "空白区留着备用"}
, 
[86230223] = {id = 86230223, name = "空白区留着备用"}
, 
[86230224] = {id = 86230224, name = "空白区留着备用"}
, 
[86230225] = {id = 86230225, name = "空白区留着备用"}
, 
[86230226] = {id = 86230226, name = "空白区留着备用"}
}

