-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart135 = {
[86270001] = {id = 86270001, name = "うーん、やっぱりノエルちゃんが入れる紅茶は\n絶品だぁ！　ね、リーダー！"}
, 
[86270002] = {id = 86270002, name = "ふふ…\nありがとうございます。"}
, 
[86270003] = {id = 86270003, name = "ええと…でも、ここでゆっくりしていて\n大丈夫なんですか？　プライドのほうは…"}
, 
[86270004] = {id = 86270004, name = "やだなぁノエルちゃん、これも仕事だよ～。\nここで悪い人がいないか見張ってるの！　しっかりと！"}
, 
[86270005] = {id = 86270005, name = "な、なるほど…でも、そうですよね。最近、人通りが\n多いみたいですし…大事なお仕事ですよね。"}
, 
[86270006] = {id = 86270006, name = "この前から、お城の前の広場で\n何か大きな舞台が作られてるみたいですし…"}
, 
[86270007] = {id = 86270007, name = "あー、そっか。ノエルちゃんとかリーダーは、この国に\n来たばっかりだから知らないよね。それはねぇ――"}
, 
[86270008] = {id = 86270008, name = "――音楽祭の舞台よ。"}
, 
[86270009] = {id = 86270009, name = "あ、リサさん…！"}
, 
[86270010] = {id = 86270010, name = "この国で毎年開催されている、三日三晩\n歌って演奏するお祭りよ。"}
, 
[86270011] = {id = 86270011, name = "しかも今回は…あの世界的大物歌手の\nアイリーンが大トリを務めるんだから！"}
, 
[86270012] = {id = 86270012, name = "だから今年は例年より力を入れていて、豪華さも規模も\n歴代一と言っても過言じゃないってわけ！"}
, 
[86270013] = {id = 86270013, name = "わぁ…そんな素敵なイベントがあるなんて…。\n楽しみですね、リーダーさん。"}
, 
[86270014] = {id = 86270014, name = "説明ありがとう、リサちゃん！"}
, 
[86270015] = {id = 86270015, name = "ちなみにー…\nリサちゃんが何者かの説明も欲しいかな？"}
, 
[86270016] = {id = 86270016, name = "…こほん！　自己紹介が遅れたわね。あたしはリサ。\nノエルと一緒に、このカフェで働いてるの。"}
, 
[86270017] = {id = 86270017, name = "はい。ちなみにリサさんは、\n歌手を目指している方なんです。"}
, 
[86270018] = {id = 86270018, name = "つまり、未来の大スターよ！\nよーく覚えておきなさい！"}
, 
[86270019] = {id = 86270019, name = "なるほどー、だから音楽祭に詳しかったんだね。"}
, 
[86270020] = {id = 86270020, name = "あ、わたしはエイプリルだよ！\nこっちの人は、うちのプライドのリーダーなんだ。"}
, 
[86270021] = {id = 86270021, name = "…ふっふっふ。\nそして何を隠そう、この人こそ――"}
, 
[86270022] = {id = 86270022, name = "あのアイリーンをプライドに招いたり\n大舞台に立たせたりした、すごい人なんだから！"}
, 
[86270023] = {id = 86270023, name = "え、ええっ！？　う、噂には聞いてたけど…\nそんなプライドとリーダーが、実在したの！？"}
, 
[86270024] = {id = 86270024, name = "あっはっはー。でもアイリーンちゃんはうちの\nプライド所属だし、仲がいいのは本当だし♪"}
, 
[86270025] = {id = 86270025, name = "た、たしかに見た目はただの人間だけど…\n人は見かけによらないって言うし…"}
, 
[86270026] = {id = 86270026, name = "本当に、アイリーンが所属を決めたほどのプライドを\n仕切ってる…のよね…"}
, 
[86270027] = {id = 86270027, name = "…もしかしたら、この人なら…"}
, 
[86270028] = {id = 86270028, name = "…ね、ねえ、あんたたち。\n音楽祭って一般人も出場できるって知ってる？"}
, 
[86270029] = {id = 86270029, name = "あー、聞いたことはあるかな～。\nオーディションに合格する必要があるんだっけ？"}
, 
[86270030] = {id = 86270030, name = "そう、そうなのよ！　だから、あたしを――"}
, 
[86270031] = {id = 86270031, name = "きゃっ！？"}
, 
[86270032] = {id = 86270032, name = "な、なんですか今の…？\n通りから、大きな音がしたみたいですけど…"}
, 
[86270033] = {id = 86270033, name = "おっと、とうとう悪人のご登場かな？\n見に行ってみよう、リーダー！"}
, 
[86270034] = {id = 86270034, name = "おやおや…悪人どころか…\nどこもかしこも可愛いペットでいっぱいだぁ！"}
, 
[86270035] = {id = 86270035, name = "私の愛しのペットちゃんはどこなのよ～！"}
, 
[86270036] = {id = 86270036, name = "うちの大事な収入源がぁ！\nいったい誰が逃がしたんだーー！？"}
, 
[86270037] = {id = 86270037, name = "うーん。でもペットを盗もうとした、ってわけでも\nなさそうだし…いったい、誰がこんなことしたんだろ？"}
, 
[86270038] = {id = 86270038, name = "にひひっ。\nペット脱走作戦大成功～！"}
, 
[86270039] = {id = 86270039, name = "みーんなペット追いかけまわして走り回ってるの\nカッコ悪くておもしろ～い！　にひひひっ！"}
, 
[86270040] = {id = 86270040, name = "ペットのみんな！\nもっともーっと振り回しちゃえ～！"}
, 
[86270041] = {id = 86270041, name = "あのレッドの女の子が犯人かな？\nなかなかのイタズラっぷりでいいねぇ♪"}
, 
[86270042] = {id = 86270042, name = "ま、でも人に迷惑かけちゃってるし。\nリーダー、あの犯人っぽい子を捕まえよっか～。"}
, 
[86270043] = {id = 86270043, name = "むむっ、なんだお前ら？　誰だか知らないけど、\nお前らなんかに簡単に捕まったりしないからなー！"}
, 
[86270044] = {id = 86270044, name = "あ、逃げちゃった。"}
, 
[86270045] = {id = 86270045, name = "こら！　逃げられると思うな、パロネス！"}
, 
[86270046] = {id = 86270046, name = "ぴゃっ！？　は、離せ、この筋肉女～！！"}
, 
[86270047] = {id = 86270047, name = "あ、捕まった。\n…っていうか、グローリアちゃん？"}
, 
[86270048] = {id = 86270048, name = "パロネス！！\nやっと見つけたわよ…！"}
, 
[86270049] = {id = 86270049, name = "あれ、アイリスちゃんまでご参戦？"}
, 
[86270050] = {id = 86270050, name = "…ん？　リーダーとエイプリルじゃない。\nもしかして、そっちも『この子』目当て？"}
, 
[86270051] = {id = 86270051, name = "まぁ、そんな感じだよ。\nすぐにグローリアさんに捕まえてたけど～。"}
, 
[86270052] = {id = 86270052, name = "それで…ふたりは、その子の知り合い？"}
, 
[86270053] = {id = 86270053, name = "ええ、そうよ。うちの教会で面倒見てる子供のひとり…\nパロネスっていうの。"}
, 
[86270054] = {id = 86270054, name = "彼女は私が見つけて保護した、身寄りのない子でな。\nアイリスに紹介して預かってもらったのだ。"}
, 
[86270055] = {id = 86270055, name = "ただ…見てのとおり、度を超えたイタズラ好きで…"}
, 
[86270056] = {id = 86270056, name = "ちょっとでも目を離すとすぐ何かやらかして…\nこっちは毎日追いかけっこってわけ。"}
, 
[86270057] = {id = 86270057, name = "ふーんだ。\nパロネスを退屈させるお前らが悪いんだ！"}
, 
[86270058] = {id = 86270058, name = "…そこまで言うなら、ずーっと説教して、\n退屈させないようにしてあげてもいいのよ。"}
, 
[86270059] = {id = 86270059, name = "ひっ…！？"}
, 
[86270060] = {id = 86270060, name = "あ、こら！　リーダーの後ろに隠れるな！"}
, 
[86270061] = {id = 86270061, name = "あはは、リーダーならかばってくれるって\n気づいたのかな。勘が鋭いねー。"}
, 
[86270062] = {id = 86270062, name = "ふむ…しかし、パロネスが初対面にこれだけ懐くのは\nめずらしいな…"}
, 
[86270063] = {id = 86270063, name = "…なあ、アイリス。しばらくの間\nパロネスをリーダーに預けてみてはどうだろう？"}
, 
[86270064] = {id = 86270064, name = "！"}
, 
[86270065] = {id = 86270065, name = "ちょっとグローリア、本気で言ってるの？"}
, 
[86270066] = {id = 86270066, name = "ああ。私達よりも、リーダーのほうがパロネスと\n上手く付き合えそうだろう？"}
, 
[86270067] = {id = 86270067, name = "まぁ…たしかに。こっちは追いかけっこで必死なのに\nリーダーには自分で近づいていったわけだしね。"}
, 
[86270068] = {id = 86270068, name = "おっと…勝手に話をすすめてすまなかったなリーダー。\nそれで、どうだろう。パロネスを預かってくれないか？"}
, 
[86270069] = {id = 86270069, name = "…はぁ。本当にお人好しね。\nまぁ、世話してくれるなら助かるけど。"}
, 
[86270070] = {id = 86270070, name = "イタズラばかりするが、根は悪い子ではない。\nだから、あとは頼んだぞリーダー。"}
, 
[86270071] = {id = 86270071, name = "…ではな、パロネス。良い子にするんだぞ。"}
, 
[86270072] = {id = 86270072, name = "…べーーーだ！"}
, 
[86270073] = {id = 86270073, name = "さて、話はまとまったってことで…"}
, 
[86270074] = {id = 86270074, name = "後はパロネスちゃん連れて、逃げたペットを捕まえて、\n街の人達に謝りに――"}
, 
[86270075] = {id = 86270075, name = "――こほんっ！　ちょっといいかしら？"}
, 
[86270076] = {id = 86270076, name = "あ、リサちゃん。\nリサちゃんもペット捕まえるの手伝ってくれる？"}
, 
[86270077] = {id = 86270077, name = "そうじゃなくて！\nいや、手伝ってあげてもいいけどっ…"}
, 
[86270078] = {id = 86270078, name = "その…じ、実はあたし、今日は午後から\n歌のレッスンをする予定だったの。"}
, 
[86270079] = {id = 86270079, name = "でも、パロネスのペット脱走騒動のせいで、\nそれどころじゃなくなっちゃったわけ。"}
, 
[86270080] = {id = 86270080, name = "つまりその子のせいで、未来の大物歌手であるあたしの\n大事な練習時間が削られちゃったの…わかる？"}
, 
[86270081] = {id = 86270081, name = "わかんない！"}
, 
[86270082] = {id = 86270082, name = "うんうん、今日は天気がいいよね。"}
, 
[86270083] = {id = 86270083, name = "は、話を聞きなさいよ！！\nだから、あたしが言いたいのは…！！"}
, 
[86270084] = {id = 86270084, name = "パロネスの保護者であるリーダーが\n責任を取って――"}
, 
[86270085] = {id = 86270085, name = "あたしを歌手デビューさせなさい！！"}
, 
[86270086] = {id = 86270086, name = "むふっ…オレンジジュース、うまー！"}
, 
[86270087] = {id = 86270087, name = "ふふ、おかわりもおやつもあるからね。"}
, 
[86270088] = {id = 86270088, name = "やったー！！　食べるー！！"}
, 
[86270089] = {id = 86270089, name = "それでリサちゃん、お詫びに歌手デビューさせろって\n具体的に何をすればいいのー？"}
, 
[86270090] = {id = 86270090, name = "音楽祭のオーディションを突破できるように\nあたしをプロデュースしてほしいの！"}
, 
[86270091] = {id = 86270091, name = "リーダーがアイリーンを大舞台に立たせたほどの人なら\nあたしひとりデビューさせるくらい簡単でしょ！？"}
, 
[86270092] = {id = 86270092, name = "あの…盛り上がってるところすみません。\nそもそも、オーディションってなんですか？"}
, 
[86270093] = {id = 86270093, name = "あ、まだ説明してなかったっけ。\nえっとねー、音楽祭には特別公演があるんだよ。"}
, 
[86270094] = {id = 86270094, name = "そこじゃオーディションで受かった人なら\n貴賤問わず、城の前の舞台で歌うことを許されるの！"}
, 
[86270095] = {id = 86270095, name = "十年ぐらい前に今の王様が「一般人にもチャンスを\nあげよ？」って感じで決めたんだって。"}
, 
[86270096] = {id = 86270096, name = "でも、実際にそこから歌手として有名になった人も\nいるから、他の国からも歌手志望がわんさか来てね。"}
, 
[86270097] = {id = 86270097, name = "そんなオーディション、歌手を目指す者が\n受けないわけにはいかないでしょ！"}
, 
[86270098] = {id = 86270098, name = "それでアイリーンちゃんと関係があるリーダーなら…\nと思ったわけですね。"}
, 
[86270099] = {id = 86270099, name = "でも、リーダーさんはアイリーンさんを\nデビューさせたわけじゃないですよね…？"}
, 
[86270100] = {id = 86270100, name = "えっ！？　そうなの！？"}
, 
[86270101] = {id = 86270101, name = "え、えっと、アイリーンさんがプライドに入ったのは\nすでに有名になってからのはずですし…"}
, 
[86270102] = {id = 86270102, name = "…なるほど…つまり、デビューした後のアイリーンを\nプロデュースして更に人気を高めたのがあなたなのね！"}
, 
[86270103] = {id = 86270103, name = "細かいことはいいわ！　とにかく、あんたには\nオーディション合格まで付き合ってもらうわよ。"}
, 
[86270104] = {id = 86270104, name = "今さら謙虚な態度なんていらないの！\nとにかく、あたしをデビューさせなさい！！"}
, 
[86270105] = {id = 86270105, name = "それじゃあ、まずは…あたしがやっている練習に\n間違いや改善点がないか、見てくれるかしら？"}
, 
[86270106] = {id = 86270106, name = "エイプリルちゃんも一緒に行ってもいーい？\n歌手の練習ってどんなのか興味あるんだよね～。"}
, 
[86270107] = {id = 86270107, name = "…ま、別にいいわよ。\n見られて困るようなものじゃないし。"}
, 
[86270108] = {id = 86270108, name = "わーい！　やった～！\nそれで、練習って何をやるの？"}
, 
[86270109] = {id = 86270109, name = "最初は体力づくりからよ。\nまずは――ランニング、王国一周から！"}
, 
[86270110] = {id = 86270110, name = "なるほど！　頑張ってねリーダー、リサちゃん！\nエイプリルちゃん、すっごい応援してる！　ここで！"}
, 
[86270111] = {id = 86270111, name = "逃がさないわよ！\n付き合ってくれるって言ったでしょ！"}
, 
[86270112] = {id = 86270112, name = "いやだよーー！　王国一周ランニングとか\n騎士でもしないよ、そんな鍛え方！"}
, 
[86270113] = {id = 86270113, name = "歌手は体が資本、体力が必須なの！\nほら、みんなで一緒にいくわよ！"}
, 
[86270114] = {id = 86270114, name = "えっ！？　ぼ、ボクもですか！？"}
, 
[86270115] = {id = 86270115, name = "当たり前でしょ！\nもちろん、リーダーとパロネスもよ！"}
, 
[86270116] = {id = 86270116, name = "えっ。"}
, 
[86270117] = {id = 86270117, name = "…パ、パロネス、リーダーに迷惑かけるの悪いし、\nやっぱり教会に帰ろっかな…"}
, 
[86270118] = {id = 86270118, name = "逃～が～さ～な～い～わ～よ～…！\nひとりだけ逃げるなんて許さないんだから！"}
, 
[86270119] = {id = 86270119, name = "やだ～！　パロネスおうち帰る～！！"}
, 
[86270120] = {id = 86270120, name = "ほら、無駄話してる暇なんてないわよ！\n時間は有限なんだから、ガンガン鍛えないよ！"}
, 
[86270121] = {id = 86270121, name = "シスター！　グローリア！\nごめんなさいするから助けて～～～～！！"}
, 
[86270122] = {id = 86270122, name = "うううぅ…リーダー、身体の調子は…どう…？"}
, 
[86270123] = {id = 86270123, name = "エイプリルちゃんはね…昨日の練習から\n身体がギシギシして…上手く動けないよぅ…"}
, 
[86270124] = {id = 86270124, name = "パ、パロネスも…こんな手と足がプルプルするの\n生まれて初めてなんだぞ……"}
, 
[86270125] = {id = 86270125, name = "ランニングのあと、腹筋と腕立て伏せを３００回して、\nそのあとまた王国一周して…の繰り返しですもんね…"}
, 
[86270126] = {id = 86270126, name = "ボクも、立つのが精いっぱいで…あぅ…"}
, 
[86270127] = {id = 86270127, name = "何よ、情けないわね。プライドに入ってるなら\nこれくらい簡単にこなしてみせなさいよ。"}
, 
[86270128] = {id = 86270128, name = "うちのプライドはゴリゴリの肉体派じゃないもぉん…\nっていうか、なんでリサちゃんだけ平気なの…？"}
, 
[86270129] = {id = 86270129, name = "ふこーへーだぁ！　さてはズルっこしたな！"}
, 
[86270130] = {id = 86270130, name = "あんた達の目の前で最後まで遣りきってたでしょうが！\n毎日やってることだから、慣れてるだけよ！"}
, 
[86270131] = {id = 86270131, name = "うへぇ…！　あれを毎日やってるの？\nリサちゃん…それは正気の沙汰じゃないよ！"}
, 
[86270132] = {id = 86270132, name = "何のためにやってるんだ…？\nそういう“ばつ”でも受けてるのか！？"}
, 
[86270133] = {id = 86270133, name = "あ、あんたたち、ほんと失礼ね！"}
, 
[86270134] = {id = 86270134, name = "だってー…歌手ならてっきり歌の練習をしてるのかなー\nって思ったからさ。"}
, 
[86270135] = {id = 86270135, name = "そういえば、昨日も発声練習とか\nしてませんでしたね…？"}
, 
[86270136] = {id = 86270136, name = "うっ…\nい、いやでも、体作りは歌にも必要というか…"}
, 
[86270137] = {id = 86270137, name = "リーダーだって歌の練習風景のほうが\n見たいでしょ？　リサの歌聞きたいよね？"}
, 
[86270138] = {id = 86270138, name = "うっ…\nあ、あんたに言われたら、断れないじゃない…！"}
, 
[86270139] = {id = 86270139, name = "うぐぐ…！　あ、あたしの歌なんて…\nその…別に…"}
, 
[86270140] = {id = 86270140, name = "ああもうっ！　わかったわよ…！　歌の練習を\nしてあげるから、仕事終わったらついてきなさい！"}
, 
[86270141] = {id = 86270141, name = "わーい！　やったね、リーダー！\n行こ行こ～！"}
, 
[86270142] = {id = 86270142, name = "へ～、歌の練習って森でやるんだね～。"}
, 
[86270143] = {id = 86270143, name = "そうよ。人が少ないから大きな声で歌っても\n文句言われないし、静かだから声がよく通るし…"}
, 
[86270144] = {id = 86270144, name = "…なぁなぁ、リーダー。\nパロネス、お歌の練習見るより森で遊びたい。"}
, 
[86270145] = {id = 86270145, name = "昨日も今日も、仕事と練習ばっかり！\nパロネスと遊ぼ～よ～！"}
, 
[86270146] = {id = 86270146, name = "む～～～～～。\nリーダーのいじわる！　カイショーなし！"}
, 
[86270147] = {id = 86270147, name = "あんたほんとにそういう言葉どこで覚えてくるのよ…"}
, 
[86270148] = {id = 86270148, name = "ひとりで遊ぶのはやだー！！\n構えーーー！！！"}
, 
[86270149] = {id = 86270149, name = "まあまあ、パロネスちゃん。\n暇なのは今だけだから、もうちょっと待とうよ。ね？"}
, 
[86270150] = {id = 86270150, name = "リサちゃんの歌を聞いたら、\nきっとすーっごく楽しくなるからさ！"}
, 
[86270151] = {id = 86270151, name = "えっ？"}
, 
[86270152] = {id = 86270152, name = "だって歌手志望なわけだし、\nきっと誰もが聞きほれる美声だったり…"}
, 
[86270153] = {id = 86270153, name = "もしかしたら、アイリーンちゃんも勝てないぐらい\nすっごく歌が上手いかもだよ！"}
, 
[86270154] = {id = 86270154, name = "おおーっ…モンスター操れたりするのか！？"}
, 
[86270155] = {id = 86270155, name = "そりゃもう当然！"}
, 
[86270156] = {id = 86270156, name = "や、やめなさいよ！\nそれ以上、意味わかんない期待しないで！！"}
, 
[86270157] = {id = 86270157, name = "でも、ボクもリサさんの歌、気になります。\n一緒に働いてますけど、聞いたことないので…"}
, 
[86270158] = {id = 86270158, name = "…えっと、その…えーっと…\nきょ、今日はちょっとのどの調子が悪い気が…"}
, 
[86270159] = {id = 86270159, name = "歌の練習するって言ったのはリサちゃんじゃん♪\nそれに声も調子良さそうだよー？"}
, 
[86270160] = {id = 86270160, name = "う…そ、そうね…\nじゃあまずは、飲み物でちょっと喉を潤して…"}
, 
[86270161] = {id = 86270161, name = "あ、ちょっと方角が良くないかしら。\nその、占いとか大事にしたいの、あたし。"}
, 
[86270162] = {id = 86270162, name = "この向きで…あ、そ、そういえば\nちょっと天気が悪いわね。雨が降るかも…"}
, 
[86270163] = {id = 86270163, name = "むぅ…なんで全然歌わないんだー！\nなんでだー！"}
, 
[86270164] = {id = 86270164, name = "うううう、うるさいわね！\nそんな慌てるんじゃないの！！"}
, 
[86270165] = {id = 86270165, name = "ぎくっ！　そ、そそそそんなわけないでしょ！\n歌手志望が歌を嫌がるとか、そんな…！"}
, 
[86270166] = {id = 86270166, name = "え、図星？"}
, 
[86270167] = {id = 86270167, name = "な、何言ってんのよ！　あたしは調子がいいしっ…\nその…でもまぁ、歌は…また明日に…"}
, 
[86270168] = {id = 86270168, name = "大丈夫ですか、リサさん。\nもしかして、気分でも悪いんですか…？"}
, 
[86270169] = {id = 86270169, name = "そ、そんなわけないじゃない！\nいいわよ、聞かせてあげるわよ！"}
, 
[86270170] = {id = 86270170, name = "…すぅ、はぁ…\n…………よし。"}
, 
[86270171] = {id = 86270171, name = "い、いくわよ…！\n耳をかっぽじってよーく聞きなさい！"}
, 
[86270172] = {id = 86270172, name = "いくわよ！　これが…あたしの歌よ！！"}
, 
[86270173] = {id = 86270173, name = "………………ら………………"}
, 
[86270174] = {id = 86270174, name = "………………ら………………らら……\nら、らら…………ら………らら………"}
, 
[86270175] = {id = 86270175, name = "こ、声ちっちゃ！"}
, 
[86270176] = {id = 86270176, name = "うるさいっ！　大きく歌えばいいんでしょ！\nララァー♪　ララ…げほっ！　ラララ―♪"}
, 
[86270177] = {id = 86270177, name = "お、音程も、なんだか不安定ですね…"}
, 
[86270178] = {id = 86270178, name = "ああもうっ！　ララァ――――！！"}
, 
[86270179] = {id = 86270179, name = "う、うっさいぞー！"}
, 
[86270180] = {id = 86270180, name = "はあ、はあ…お、終わったわよ…\nどう、ちゃんと聞いてた…！？"}
, 
[86270181] = {id = 86270181, name = "一生懸命言葉を選びました、みたいな\n感想やめてくれる！？"}
, 
[86270182] = {id = 86270182, name = "ええい、うるさいうるさい！\n同情なんていらないのよ！"}
, 
[86270183] = {id = 86270183, name = "…もう隠せないから正直に言うけど…\n…あたし、実は極度のあがり症なの…"}
, 
[86270184] = {id = 86270184, name = "緊張すると頭が真っ白になっちゃって\n人前で歌うと、いつもこんな感じで失敗して…"}
, 
[86270185] = {id = 86270185, name = "それであんなに歌うの嫌がったんだ。\nしかしあがり症の歌手志望って、面白いね～。"}
, 
[86270186] = {id = 86270186, name = "…ほんと、歌手志望が人前で\nまともに歌えないなんて、笑い種よね。"}
, 
[86270187] = {id = 86270187, name = "そう…あたしなんて笑われるだけの人間…\n歌えない…哀れな女…"}
, 
[86270188] = {id = 86270188, name = "こんなやつ、歌手に向いてるわけないわ…\nそう、あたしなんかゴミ…いえ、ゴミ以下の…"}
, 
[86270189] = {id = 86270189, name = "リサちゃん、急に落ち込みきったねー？"}
, 
[86270190] = {id = 86270190, name = "リサさん、時々こうなるんですけど、\nなかなか立ち直れないみたいで…"}
, 
[86270191] = {id = 86270191, name = "え、えっと…とりあえず、ちょっと休憩しましょうか。\nいいですよね、リーダーさん。"}
, 
[86270192] = {id = 86270192, name = "そうね…私も一度頭をすっきりさせたいわ…"}
, 
[86270193] = {id = 86270193, name = "あっ、じゃあパロネスの特製ドリンクをあげる！\n一口飲めば悩みごとなんてふっとんじゃうぞ！"}
, 
[86270194] = {id = 86270194, name = "…ふふ、それはすごいわね。ありがと。\nじゃあ、一口だけいただこうかな。"}
, 
[86270195] = {id = 86270195, name = "おおっ、ぐいっといけ！　思いっきり！"}
, 
[86270196] = {id = 86270196, name = "んぐっ……………っっ！？\nか、から～～～～っ！？！？"}
, 
[86270197] = {id = 86270197, name = "ええっ！？　ど、どうしたんですか、リサさん！"}
, 
[86270198] = {id = 86270198, name = "ひゃにこへ、ヤバっ…ゲホッ！\nゴホッゴホッ！　からひとひうか、いひゃひ！？"}
, 
[86270199] = {id = 86270199, name = "にゃはははっ！　引っかかった～！\n激辛ドリンク作戦、大成功～～～っ！！"}
, 
[86270200] = {id = 86270200, name = "ひょ、ひょのクソガキ～～～！！"}
, 
[86270201] = {id = 86270201, name = "油断している相手に、ただの飲み物をよそおって\nごく自然に渡し、疑わせず飲ませる…やるねー！"}
, 
[86270202] = {id = 86270202, name = "だろだろ～？　にししっ。"}
, 
[86270203] = {id = 86270203, name = "ひゃに仲良くなっひぇんのよ！"}
, 
[86270204] = {id = 86270204, name = "ひょっとリーダー！\n保護者にゃら、ひゃんとひつけにゃしゃいよにぇ！"}
, 
[86270205] = {id = 86270205, name = "はあ…ひどい目にあったわ…"}
, 
[86270206] = {id = 86270206, name = "もう、パロネス！\nあんた邪魔するだけなら帰りなさい！"}
, 
[86270207] = {id = 86270207, name = "えーっ、じゃあパロネスも歌の練習するー！\nら、らら…………ら………らら………"}
, 
[86270208] = {id = 86270208, name = "え？"}
, 
[86270209] = {id = 86270209, name = "ララァー♪　ララ…げほっ！　ラララ―♪\nララァ――――！！"}
, 
[86270210] = {id = 86270210, name = "おお～！　すごいすごい！\nパロネスちゃん、リサちゃんのマネ上手だね～！"}
, 
[86270211] = {id = 86270211, name = "へへんっ。どうだ、似てただろ～？"}
, 
[86270212] = {id = 86270212, name = "あたしもビックリしたわ…\n似てるどころか、さっきのあたしの歌そのものだった。"}
, 
[86270213] = {id = 86270213, name = "はい…音程を外した箇所も、外し方も、\n咳き込んだりしたところまで、そっくりそのまま…"}
, 
[86270214] = {id = 86270214, name = "…こ、これだわ！"}
, 
[86270215] = {id = 86270215, name = "ねえパロネス、あんたあたしの練習に付き合ってよ！"}
, 
[86270216] = {id = 86270216, name = "な、なんだ急に。パロネスもう王国の周りを\n走るのは嫌だよ…"}
, 
[86270217] = {id = 86270217, name = "そうじゃなくて！\nさっきみたいにあたしの歌を真似してほしいの！"}
, 
[86270218] = {id = 86270218, name = "そうすれば、改善点も成長も、\n自分で確認することができる！"}
, 
[86270219] = {id = 86270219, name = "しかも、人に見られ続けることに慣らして\n緊張しないようになれる…まさに一石三鳥！"}
, 
[86270220] = {id = 86270220, name = "なるほど～。これは確かにパロネスにしかできない\nお手伝いだね～。"}
, 
[86270221] = {id = 86270221, name = "パロネスにしか、できない…"}
, 
[86270222] = {id = 86270222, name = "どうかしら、パロネス。\nあたしのトレーニングに付き合ってくれない？"}
, 
[86270223] = {id = 86270223, name = "…し、仕方ないな～。\n特別に、パロネスが力を貸してやる！"}
, 
[86270224] = {id = 86270224, name = "～～～♪"}
, 
[86270225] = {id = 86270225, name = "～～～♪"}
, 
[86270226] = {id = 86270226, name = "そうですね。この前よりずっと声が安定してますし、\n肩の力も抜けてるみたいです…"}
, 
[86270227] = {id = 86270227, name = "前より良くなったよね。アイリーンちゃんの恩師である\nリーダーの実力だねー♪"}
, 
[86270228] = {id = 86270228, name = "ふふん！　これだけ人前で歌えば\n嫌でも慣れるってもんよ。"}
, 
[86270229] = {id = 86270229, name = "パロネスも最近はイタズラしなくなってきたし、\nこっちとしてもありがたい限りだよね～。"}
, 
[86270230] = {id = 86270230, name = "そういえば…リサさんが歌っている時は\n騒いだりしないで、大人しく聞いてますね。"}
, 
[86270231] = {id = 86270231, name = "あら、ようやくあたしの歌の魅力に\n気づいたってところかしら？"}
, 
[86270232] = {id = 86270232, name = "まだ歌詞間違えたり声裏返ったりするくせにー？"}
, 
[86270233] = {id = 86270233, name = "ちょっと！　ここは素直に褒めるとこでしょ！？"}
, 
[86270234] = {id = 86270234, name = "…まあでも、\nパロネスは、リサの歌は嫌いじゃないな。"}
, 
[86270235] = {id = 86270235, name = "え…"}
, 
[86270236] = {id = 86270236, name = "リサの歌声は、すごく懐かしいんだ。\nたぶん、ママの歌声に似てるのかも…。"}
, 
[86270237] = {id = 86270237, name = "…ママの歌、もう、ずーっと昔に\n聞いたきりだけど…"}
, 
[86270238] = {id = 86270238, name = "パロネス…"}
, 
[86270239] = {id = 86270239, name = "――でもママのほうが\nリサの何百倍も上手だったけどね！"}
, 
[86270240] = {id = 86270240, name = "こ、こいつっ…\nちょっとしおらしくなったかと思ったらこれよ！"}
, 
[86270241] = {id = 86270241, name = "あんた、そういう生意気なところ、\nほんっと変わらないわね！！"}
, 
[86270242] = {id = 86270242, name = "にひひひっ。"}
, 
[86270243] = {id = 86270243, name = "もう！　ほら、練習再開するわよ！\nオーディションまで時間がないんだから！"}
, 
[86270244] = {id = 86270244, name = "はーい。"}
, 
[86270245] = {id = 86270245, name = "なんだかんだ言って、あのふたり、\nすっかり仲良くなったねー。"}
, 
[86270246] = {id = 86270246, name = "ふふ…そうですね。"}
, 
[86270247] = {id = 86270247, name = "にひひっ、今度は裏返った！\nリサはほんとに緊張しいだな～！"}
, 
[86270248] = {id = 86270248, name = "う、うるさいわね！\n好きで緊張してるんじゃないわよ！"}
, 
[86270249] = {id = 86270249, name = "でもオーディションまでもうすぐだけど…\n大丈夫かな？"}
, 
[86270250] = {id = 86270250, name = "はぁはぁはぁ……"}
, 
[86270251] = {id = 86270251, name = "リ、リサさん、大丈夫ですか？\n深呼吸、深呼吸です…！"}
, 
[86270252] = {id = 86270252, name = "む、無理よ……もうあと数時間後にはオーディション…\nえらい人たちの前で歌わなきゃいけない…"}
, 
[86270253] = {id = 86270253, name = "ああっ喉が痛くなってきた！\n胸も、お腹も、脚も、あらゆるところがっ！"}
, 
[86270254] = {id = 86270254, name = "失敗したらきっと、あたしは世界中にさらされて\n笑いものになるんだわ…そうなれば人生終わりよ…"}
, 
[86270255] = {id = 86270255, name = "だ、大丈夫ですよ！\nあんなに練習したんですから！"}
, 
[86270256] = {id = 86270256, name = "ほ、本当…？\n本当に、そう思ってくれてる…？"}
, 
[86270257] = {id = 86270257, name = "そ、そうよね…実力を発揮さえできれば…\nそう、あたしはきっと大丈夫、大丈夫…"}
, 
[86270258] = {id = 86270258, name = "パロネス知ってる。\nこういうの、“心ここにあらず”って言うんだぞ。"}
, 
[86270259] = {id = 86270259, name = "みんなー、遅れてごめーん！\nリサちゃんの調子はどう？　いい感じ？"}
, 
[86270260] = {id = 86270260, name = "うう…\nどうもなにも、見ての通り絶不調よ…"}
, 
[86270261] = {id = 86270261, name = "あはは、だよね～。そんなリサちゃんのために\nちょっと特別な友達を連れてきたんだ。"}
, 
[86270262] = {id = 86270262, name = "と、友達って…あんた何言ってんのよ。\n今のあたしは誰を紹介されても…"}
, 
[86270263] = {id = 86270263, name = "どーも、アイリーンっす！\nあなたがリサさんっすよね？"}
, 
[86270264] = {id = 86270264, name = "へっ…………………"}
, 
[86270265] = {id = 86270265, name = "あ、アアアアアアアイリーン！？\nあの、えっと…世界的な歌手の！？"}
, 
[86270266] = {id = 86270266, name = "アイリーンさん！　どうしてここに？\nお仕事は大丈夫なんですか？"}
, 
[86270267] = {id = 86270267, name = "大丈夫っす。音楽祭の打ち合わせしてたんすけど、\n休憩に来ただけっすから。"}
, 
[86270268] = {id = 86270268, name = "近頃のことはエイプリルさんから\nいろいろ話は聞いてたから気になって、つい。"}
, 
[86270269] = {id = 86270269, name = "う、嘘嘘…こんなところでアイリーンに\n会えるなんて、夢みたい…！　ううっ…！"}
, 
[86270270] = {id = 86270270, name = "あ、でもでも、もうすぐオーディションだから\nちゃんと練習しなくちゃ…！"}
, 
[86270271] = {id = 86270271, name = "あーでもあのアイリーンと会えたのに\n話もしないなんて耐えられない～！！"}
, 
[86270272] = {id = 86270272, name = "あっはっは！　エイプリルさんの言う通り、\nせわしなくて面白い人っすね～。"}
, 
[86270273] = {id = 86270273, name = "慌てても慌てなくても、オーディションがあるのは\n変わらないんすから、落ち着いたほうが得っすよー。"}
, 
[86270274] = {id = 86270274, name = "…えっと、アイリーンさんって…その…\n話に聞いてるより、意外と気軽…なんですね？"}
, 
[86270275] = {id = 86270275, name = "あたし、もっとミステリアスでクールで\n伝説とか神話みたいな人かと思ってた…"}
, 
[86270276] = {id = 86270276, name = "あはは。まあ、残念ながらこれが素っすよ。\n単に話が盛られに盛られちゃっただけで。"}
, 
[86270277] = {id = 86270277, name = "おっと…そんな話してる場合じゃないっすよね。\nリサさん、極度のあがりらしいっじゃないっすか。"}
, 
[86270278] = {id = 86270278, name = "あ…は、はい。人に見られると、つい…\nあたし、だから歌手に向いてないですよね…"}
, 
[86270279] = {id = 86270279, name = "いやいや、責めに来たわけじゃないんすよ。\n自分は励ましに来たっす。だから…"}
, 
[86270280] = {id = 86270280, name = "目の前の人たちを見て緊張するなら、\n目なんて閉じちゃえばいいんすよ！"}
, 
[86270281] = {id = 86270281, name = "えっ！？　そんなことしていいんですか！？"}
, 
[86270282] = {id = 86270282, name = "もちろん！　自分が一番実力を発揮する状況を\n把握して作り上げるのも、歌手の仕事っす！"}
, 
[86270283] = {id = 86270283, name = "だから余計なことは考えず、努力した自分と、\n支えてくれた人達のために歌えばいいんすよ。"}
, 
[86270284] = {id = 86270284, name = "自分…支えてくれた、人達…"}
, 
[86270285] = {id = 86270285, name = "…あ、ありがとう、アイリーン。\nなんだか気持ちが軽くなったわ。"}
, 
[86270286] = {id = 86270286, name = "お役に立てたなら何よりっす！"}
, 
[86270287] = {id = 86270287, name = "あたし…絶対にオーディションに合格するわ！\nそれで、アイリーンと同じステージに立ってみせる！"}
, 
[86270288] = {id = 86270288, name = "いいっすね！　自分も楽しみにしてるっすよ！"}
, 
[86270289] = {id = 86270289, name = "今ならなんでもできる気がするわ！　この気持ちが\n続いてるうちに…オーディション、行ってくる！"}
, 
[86270290] = {id = 86270290, name = "いってらっしゃーい！"}
, 
[86270291] = {id = 86270291, name = "が、頑張ってください！"}
, 
[86270292] = {id = 86270292, name = "パロネスが手伝ったんだから\n絶対受かってくるんだぞ！"}
, 
[86270293] = {id = 86270293, name = "ええ！　それじゃあ、またあとで！\nリーダーも、楽しみに待ってなさいよ！"}
, 
[86270294] = {id = 86270294, name = "あーはははははっ！\nあはは…あーっはっはっはっはっはっは！！"}
, 
[86270295] = {id = 86270295, name = "いやー、豪快な笑い方っすねー。"}
, 
[86270296] = {id = 86270296, name = "リサちゃん、楽しそうだよねー。\nリーダー、一緒に乾杯でもしてくる？"}
, 
[86270297] = {id = 86270297, name = "エ、エイプリルさんっ…しーっ！\n今は放っておいてあげてください…！"}
, 
[86270298] = {id = 86270298, name = "ふふっ…あんだけ啖呵切って結果は見事に落選！\nカッコ悪いし、人生計画全部水の泡よ！"}
, 
[86270299] = {id = 86270299, name = "はーっ！　世界が灰色に見えるわー！！"}
, 
[86270300] = {id = 86270300, name = "にししっ、まあまあ、これでも飲んで元気出しなよ～。"}
, 
[86270301] = {id = 86270301, name = "あっはっは！\nこれ前に飲まされた激辛ドリンクじゃない！"}
, 
[86270302] = {id = 86270302, name = "落ち込んでる相手に追い打ちをかける所業、\nさすがパロネスね！　いただきまーす！"}
, 
[86270303] = {id = 86270303, name = "んっ、んっ…ぷはーっ！！\nかっら！　まっず！　おかわり！！"}
, 
[86270304] = {id = 86270304, name = "よ、用意してない…\nっていうか、なんで平気なんだ…！"}
, 
[86270305] = {id = 86270305, name = "何よ気が利かないわねぇ！\nそこは事前に何杯でも用意しときなさいよ！"}
, 
[86270306] = {id = 86270306, name = "………うぅっ。"}
, 
[86270307] = {id = 86270307, name = "ふえぇぇぇ～～～～～！\nなんであたし、オーディションに受かれなかったの～！"}
, 
[86270308] = {id = 86270308, name = "すっごいすっごい頑張ったのに！\nみんなにもあんなに応援してもらったのに！"}
, 
[86270309] = {id = 86270309, name = "なのに結果は落選！\nなんで合格できなかったのよ！　あたしのダメ女～！"}
, 
[86270310] = {id = 86270310, name = "今度は泣きだしちゃったっすね。"}
, 
[86270311] = {id = 86270311, name = "情緒不安定の見本市みたいになってるね～。"}
, 
[86270312] = {id = 86270312, name = "うう…オーディションに受かって、デビューして、\nアイリーンみたいな歌手になりたかったぁ…！"}
, 
[86270313] = {id = 86270313, name = "…それなら、別にオーディションに\nこだわる必要ないんじゃないすか？"}
, 
[86270314] = {id = 86270314, name = "へ？"}
, 
[86270315] = {id = 86270315, name = "デビューしたいなら、\n勝手にデビューしちゃえばいいんすよ。"}
, 
[86270316] = {id = 86270316, name = "自分だってオーディションでデビューしてないし、\nリサさんには手を貸してくれる人たちがいるんすから。"}
, 
[86270317] = {id = 86270317, name = "………で、でも………"}
, 
[86270318] = {id = 86270318, name = "オーディションは次いつやるかわかんないっすけど、\n自分で場所を用意すれば、すぐにデビューっす。"}
, 
[86270319] = {id = 86270319, name = "さぁ…どうするっすか？"}
, 
[86270320] = {id = 86270320, name = "…もうっ、うっさいわね！\nそこまで言うなら、やるわ！　やってやるわよ！"}
, 
[86270321] = {id = 86270321, name = "音楽祭になんて出れなくても、\n歌手として華々しくデビューしてやるんだから！"}
, 
[86270322] = {id = 86270322, name = "じゃ、決まりっすね。"}
, 
[86270323] = {id = 86270323, name = "リサさんも乗り気みたいっすし、さっそく今夜、\nここでデビューライブしちゃいましょう！"}
, 
[86270324] = {id = 86270324, name = "…ん？"}
, 
[86270325] = {id = 86270325, name = "自分、喫茶店のご主人に許可もらってくるっす！"}
, 
[86270326] = {id = 86270326, name = "わぁ…それじゃあボクは、常連のお客様に\n声をかけてきますね。"}
, 
[86270327] = {id = 86270327, name = "え？　ちょ、え…？"}
, 
[86270328] = {id = 86270328, name = "メイクと衣装は自分で用意してもらうとしてー。\nあとは、お店の飾りつけとかも必要だよね。"}
, 
[86270329] = {id = 86270329, name = "おおっ！　パロネス、店をぎんぎらぎんにするぞー！"}
, 
[86270330] = {id = 86270330, name = "…ま、待って待って待って！\nまさか本気！？　ほんとにデビューライブやるの！？"}
, 
[86270331] = {id = 86270331, name = "ムリよ！　ムチャよ！　こんないきなりなんて…！"}
, 
[86270332] = {id = 86270332, name = "なんだ。リサ、デビューするの嫌なのか？"}
, 
[86270333] = {id = 86270333, name = "そ、そういうわけじゃないけど…"}
, 
[86270334] = {id = 86270334, name = "あたしなんかがデビューライブをしても、\n誰も聞きになんてくるわけないわよ…"}
, 
[86270335] = {id = 86270335, name = "アイリーンみたいなすごい有名人ならともかく、\nオーディションに落ちるような素人じゃ…"}
, 
[86270336] = {id = 86270336, name = "そんなの…\nやってみなきゃわかんないだろ！"}
, 
[86270337] = {id = 86270337, name = "な、何よ…いったい、なんであんたに\nそんな自信が…"}
, 
[86270338] = {id = 86270338, name = "とにかくーっ、リサは準備しとけ！\nパロネスが“イイ感じ”にしてやるから！"}
, 
[86270339] = {id = 86270339, name = "さっ、リーダーも行くとするぞ！\nリサのデビューライブのためにー！"}
, 
[86270340] = {id = 86270340, name = "急ごしらえっすけど、舞台も作れたし\nこれはこれで味があっていい感じっす！"}
, 
[86270341] = {id = 86270341, name = "うう…自暴自棄になってたとはいえ、\nなんで頷いちゃったの、あの時のあたし…"}
, 
[86270342] = {id = 86270342, name = "偉そうにデビューして、観客ゼロとかだったら\n目も当てられない…うう、お腹痛くなってきた…"}
, 
[86270343] = {id = 86270343, name = "ほらほら、もうここまできたら腹をくくるっすよ！"}
, 
[86270344] = {id = 86270344, name = "要領はオーディションと同じ！\n緊張するなら目をつぶって、大切な人を思い浮かべる！"}
, 
[86270345] = {id = 86270345, name = "…そ、そうよね。アイリーンも…リーダーも…\nみんながいてくれるんだから…"}
, 
[86270346] = {id = 86270346, name = "が…頑張る…"}
, 
[86270347] = {id = 86270347, name = "よく言ったっす！\nさぁ、開演の時間っすから、行ってくるっす！"}
, 
[86270348] = {id = 86270348, name = "ううぅ…こうなったらヤケよ！\n行ってきます！！"}
, 
[86270349] = {id = 86270349, name = "…あ――"}
, 
[86270350] = {id = 86270350, name = "ひ、人が…いっぱいいる…？"}
, 
[86270351] = {id = 86270351, name = "えへへっ、うちのプライドメンバーだよ！\nあと、カフェの常連さんも！"}
, 
[86270352] = {id = 86270352, name = "声をかけたら、皆さんすぐに集まってくれたんです。"}
, 
[86270353] = {id = 86270353, name = "エイプリル…ノエル…！"}
, 
[86270354] = {id = 86270354, name = "…その、みんな、今日は来てくれてありがとう。\n楽しんでもらえるように、精いっぱい歌い――"}
, 
[86270355] = {id = 86270355, name = "うわわわっ！？\nな、何、地震！？"}
, 
[86270356] = {id = 86270356, name = "おい、このカフェで大男が暴れてるってホントか！？"}
, 
[86270357] = {id = 86270357, name = "俺は絶世の美女がいるって聞いたぞ！？"}
, 
[86270358] = {id = 86270358, name = "何言ってるのよ、ここにいるのは\n世界で初めて発見された珍種のペットでしょ！？"}
, 
[86270359] = {id = 86270359, name = "っていうかなんだこれ？\nいつものカフェと内装が違うぞ？"}
, 
[86270360] = {id = 86270360, name = "自分にもわからないっす…"}
, 
[86270361] = {id = 86270361, name = "し、知らないよ！\n今回はほんとにわたし何もしてないからね！？"}
, 
[86270362] = {id = 86270362, name = "じゃあ、いったい誰が…"}
, 
[86270363] = {id = 86270363, name = "にゃはっ、大漁大漁～～♪"}
, 
[86270364] = {id = 86270364, name = "パロネス！？"}
, 
[86270365] = {id = 86270365, name = "まさか、パロネスちゃんのイタズラですか…！？"}
, 
[86270366] = {id = 86270366, name = "にししっ、大当たり～～！"}
, 
[86270367] = {id = 86270367, name = "パロネスのおかげで満員御礼だぞ～！\nどう？　これでみんなにリサを見てもらえるよ？"}
, 
[86270368] = {id = 86270368, name = "もう、ほんとにいたずらっ子なんだから…\n…でも、ありがとう！"}
, 
[86270369] = {id = 86270369, name = "――あんたたち！"}
, 
[86270370] = {id = 86270370, name = "つべこべ言わずに――あたしの歌を聞きなさーい！！"}
, 
[86270371] = {id = 86270371, name = "いらっしゃいま――あっ、リーダーさん。\nエイプリルさん、それにパロネスちゃんも。"}
, 
[86270372] = {id = 86270372, name = "パロネスが来たぞー！"}
, 
[86270373] = {id = 86270373, name = "やっほー！　また遊びに…じゃなかった。\n街の見回りに来たよー。"}
, 
[86270374] = {id = 86270374, name = "いやー、でもちょっと寂しいよね。\nもうリサちゃんは歌手になったからここにはいないし…"}
, 
[86270375] = {id = 86270375, name = "え、ええと…？"}
, 
[86270376] = {id = 86270376, name = "っているでしょうが、目の前に！"}
, 
[86270377] = {id = 86270377, name = "あれ、奇遇だねーリサちゃん。\n興行にこの町に来たのかな？"}
, 
[86270378] = {id = 86270378, name = "知ってのとおり、カフェで元気に働いてんのよ！"}
, 
[86270379] = {id = 86270379, name = "えーっ。ライブはあんなに大盛況だったのにー？"}
, 
[86270380] = {id = 86270380, name = "あの後、結局パロネスのイタズラがバレて、\nあたし達揃ってこっぴどく怒られたじゃない！"}
, 
[86270381] = {id = 86270381, name = "でも、「また聞かせてー」って言ってた\n客もいたじゃんー！"}
, 
[86270382] = {id = 86270382, name = "うっ…ま、まぁ…それは、嬉しかったけど…"}
, 
[86270383] = {id = 86270383, name = "でも、だからこそ…\nもっと上手くならなくちゃって思えたの。"}
, 
[86270384] = {id = 86270384, name = "もっと練習して、上手くなって…\n聞いた人に、喜んでもらえるように…"}
, 
[86270385] = {id = 86270385, name = "リサさん…"}
, 
[86270386] = {id = 86270386, name = "ってわけで、デビューはしたけどまだ\nしばらくは地道に鍛えることにしたの。"}
, 
[86270387] = {id = 86270387, name = "んふふ、いいね！　リサちゃんらしくて\nすっごくいいと思う！　ね、リーダー！"}
, 
[86270388] = {id = 86270388, name = "ふふ、ありがと。"}
, 
[86270389] = {id = 86270389, name = "パロネスも、また客をたくさん呼べるよう\n鍛えるー！"}
, 
[86270390] = {id = 86270390, name = "いたずらの腕は鍛えなくていいっ！"}
, 
[86270391] = {id = 86270391, name = "ありがとう。あんたのことも…\nありがたいって、思ってるから。"}
, 
[86270392] = {id = 86270392, name = "応援してくれる人の気持ちに応えるには、\nこれくらいの熱さが必要なのよ！"}
, 
[86270393] = {id = 86270393, name = "…と、いうわけで…\n今日も仕事が終わったら、練習よ！"}
, 
[86270394] = {id = 86270394, name = "その…あんたたち、これからも、\nあたしの練習に付き合ってくれるわよね？"}
, 
[86270395] = {id = 86270395, name = "はい、もちろんっ。"}
, 
[86270396] = {id = 86270396, name = "パロネスも、マネして歌うー！"}
, 
[86270397] = {id = 86270397, name = "ここまで言われたら、付き合うしかないよねぇ。"}
, 
[86270398] = {id = 86270398, name = "いい返事でよろしい！"}
, 
[86270399] = {id = 86270399, name = "あたしがとびっきりの歌姫になるまで…\nずーーーーっと付き合ってもらうんだから！"}
, 
[86270400] = {id = 86270400, name = "覚悟してなさいよ！　…ふふ！"}
}

