-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart300 = {
[86601001] = {id = 86601001, name = "見知らぬ世界で目を覚ますと、会った人はなんと獣耳少女？！"}
, 
[86601002] = {id = 86601002, name = "レースだけなら……エイプリルちゃんは自分にも自信があるよ!"}
, 
[86601003] = {id = 86601003, name = "私はこの図書館の管理人で、決してあなた達がこれらの本に手出しはさせない…！"}
, 
[86601004] = {id = 86601004, name = "私は、外のことは何も知らないが…良ければ連れて行ってくれ……"}
, 
[86601005] = {id = 86601005, name = "助け…助けて！どうして私を追いかけたのですか？！"}
, 
[86601006] = {id = 86601006, name = "絶対、リーダーを傷つけさせない！"}
, 
[86601007] = {id = 86601007, name = "まぁ、プライドに入るなら、紹介料の3倍は、ご用意してもらわないとー"}
, 
[86601008] = {id = 86601008, name = "このまま見逃したら、お礼のお金がもらえなくなっちゃうもの～。ね？"}
, 
[86601009] = {id = 86601009, name = "つまり、すべての活動を停止する。さもなくば、自分で責任を負おう！"}
, 
[86601010] = {id = 86601010, name = "みんなで頑張ろうとすれば、解決できない問題はない!"}
, 
[86601011] = {id = 86601011, name = "あ！エヴァンテ……まさかあの天界の女神エヴァンテ？！"}
, 
[86601012] = {id = 86601012, name = "あーもう、うっとうしいわー！さすがにあんたに惚れるほど飢えてないわよ！"}
, 
[86601013] = {id = 86601013, name = "このような冒険が、気持ちよくて興奮していました——"}
, 
[86601014] = {id = 86601014, name = "皆さんにご迷惑をかけしたことは、絶対に許せません！"}
, 
[86601015] = {id = 86601015, name = "私の国の暴動を止めてくれて、お礼をさせてもらえるかしら？"}
, 
[86601016] = {id = 86601016, name = "かつて若く、美しく、そして強かった……なのに、あの頃の自分には戻れない…この気持ち、あなた達にはまだわからないでしょうね！"}
, 
[86601017] = {id = 86601017, name = "そんなお礼だなんて…報酬を上乗せしてくれるだけで結構ですから——"}
, 
[86601018] = {id = 86601018, name = "やだー！わたしの言うこと聞かないなら…お仕置きなんだから！"}
, 
[86601019] = {id = 86601019, name = "みんなに嫌われて……ど、どうせ私のこと吸血鬼ババアとか思ってるんでしょ！？"}
, 
[86601020] = {id = 86601020, name = "私達が友達兼傭兵をやってあげます。金額は…これくらいでどうでしょうか？"}
, 
[86601021] = {id = 86601021, name = "場所をわきまえないラブラブなんて…もう我慢できない！"}
, 
[86601022] = {id = 86601022, name = "今回は、絶対に邪魔させない!"}
, 
[86601023] = {id = 86601023, name = "ギャンブラーの血が求めてるんだよ！生活費を賭けたときの…あの鼓動の高鳴りを！！"}
, 
[86601024] = {id = 86601024, name = "今度は必ず勝つ！幸運の女神はやっぱり私の味方！"}
, 
[86601025] = {id = 86601025, name = "プライドをやっててよかったと思うことは？みんなに幸せを届けられた時…かな。"}
, 
[86601026] = {id = 86601026, name = "ねーねー、はやく戦おーよー！アルフさんの仇ー！"}
, 
[86601027] = {id = 86601027, name = "雪山の奥には、こんな楽園が隠されていたとは——"}
, 
[86601028] = {id = 86601028, name = "アンレッド達を滅ぼして、レッドだけの世界を作る……そんなこと、絶対無理！"}
, 
[86601029] = {id = 86601029, name = "愛さえあれば、時間も身分も問題ではない。"}
, 
[86601030] = {id = 86601030, name = "私はこれから…愛に生きます！権勢にせよ、その他にせよ、部屋の隅の埃以下の価値しかない！"}
, 
[86601031] = {id = 86601031, name = "急ぎの手紙？誰が——"}
, 
[86601032] = {id = 86601032, name = "このパーティーを最後の勝負にしよう！"}
, 
[86601033] = {id = 86601033, name = "この件はよろしく！もちろん、私が巨額の報酬を用意しておく——"}
, 
[86601034] = {id = 86601034, name = "エイプリルが消えれば、私はあなたが一番気になる人になれるだろう？！"}
, 
[86601035] = {id = 86601035, name = "冥界の堕天使とは、暗黒の力を操る恐るべき存在であり、やがては世界を滅ぼす運命を持っている――！"}
, 
[86601036] = {id = 86601036, name = "我輩を起こした？馬鹿なやつら、地獄で罪を悔いなさい！"}
, 
[86601037] = {id = 86601037, name = "またいたずらをしたら、明日の祈りの時間が延長しますよ——"}
, 
[86601038] = {id = 86601038, name = "ああ、かわいそうな私。幼い頃から共に生きてきた親友と戦わなくてはいけない運命を背負うなんて…"}
, 
[86601039] = {id = 86601039, name = "まったく、シャノンに会うたびにトラブルに巻き込まれている……"}
, 
[86601040] = {id = 86601040, name = "やったー！わたし達も騎士団に自慢しに行くよ！"}
, 
[86601041] = {id = 86601041, name = "占いの結果を正直に言ったら、監獄城放り込まれた……"}
, 
[86601042] = {id = 86601042, name = "皆が団結する力は、すべてが変わるほど!"}
, 
[86601043] = {id = 86601043, name = "外にとても賑やかで、外に出かけてみたいなあ——"}
, 
[86601044] = {id = 86601044, name = "田舎者ども！古代の武器も知らないで、今日はお前らに见せてやる！"}
, 
[86601045] = {id = 86601045, name = "かわいこちゃん対決しよう！誰が世界で一番かわいい男の子を見てみて！"}
, 
[86601046] = {id = 86601046, name = "…エイプリル様。あなたは…この国の、もうひとりの姫なのです。"}
, 
[86601047] = {id = 86601047, name = "あなた達はもっと重要な事があるだろう？ではここは……私たちに任せといて！"}
, 
[86601048] = {id = 86601048, name = "せやからレッドの子らが傷つく前に、うちが先にこの国、滅ぼしに来てあげたんよ～"}
, 
[86601049] = {id = 86601049, name = "国のため、骑士団団長のため、我等はすべてを捧げます！"}
, 
[86601050] = {id = 86601050, name = "ならどうせ今の王はどうしようもない、夢の帝国には私が築きます一!"}
}

