-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart102 = {
[86204000] = {id = 86204000, name = "…不潔。"}
, 
[86204001] = {id = 86204001, name = "お～っほっほっほ、これが最後の戦いですわ！"}
, 
[86204002] = {id = 86204002, name = "このお茶会では、殿方が好意を持ったレディに\nバラを渡すという決まり。"}
, 
[86204003] = {id = 86204003, name = "ただし殿方はバラをひとり１本しか持っていませんの。\nその中でも、バラを多く集めたほうが勝ちですわよ！"}
, 
[86204004] = {id = 86204004, name = "ちょっ…待ちなさいよ！\n私、こんな勝負はしたくない――"}
, 
[86204005] = {id = 86204005, name = "勝負に待ったはありませんわ！\nさあ、お茶会終了後にお会いしましょう！"}
, 
[86204006] = {id = 86204006, name = "…あの子ったら…！"}
, 
[86204007] = {id = 86204007, name = "ふふ、オリヴィアならきっと人気になるわ。\n大丈夫よ。"}
, 
[86204008] = {id = 86204008, name = "ルナ、そういう話じゃなくてね…"}
, 
[86204009] = {id = 86204009, name = "あれ…\nあそこにいるの、ノエルちゃんじゃない！？"}
, 
[86204010] = {id = 86204010, name = "リーダーさん、皆さん…！\n良かったぁ…知ってる人がいて、安心しました。"}
, 
[86204011] = {id = 86204011, name = "ノエルちゃん！　なんでここにいるの？"}
, 
[86204012] = {id = 86204012, name = "カフェの常連さんが連れてきてくれたんですけど\nどういう場なのかも全然わからなくて…"}
, 
[86204013] = {id = 86204013, name = "ノエルさん、もういっぱいバラ持ってますね！\nさすがですー！"}
, 
[86204014] = {id = 86204014, name = "えっと…いろんな人がくれるんですけど…\nこれって、何か意味があるんでしょうか？"}
, 
[86204015] = {id = 86204015, name = "…よし、この場はノエルがなんとかしてくれそうね。"}
, 
[86204016] = {id = 86204016, name = "オリヴィアちゃん、\nお見合いが嫌だからって本音出すぎだよー♪"}
, 
[86204017] = {id = 86204017, name = "――見つけたぞ、オリヴィア。"}
, 
[86204018] = {id = 86204018, name = "…あなた、どなた？\n悪いけど、誰とも話す気はないわ。"}
, 
[86204019] = {id = 86204019, name = "ふん、俺はお前にもてあそばれて\n捨てられた…元婚約者だ！"}
, 
[86204020] = {id = 86204020, name = "え、えええーっ！？\nオ、オリヴィアさん、どういうことですかー！？"}
, 
[86204021] = {id = 86204021, name = "…ふぅ。嘘に決まってるでしょ。\nこんな嫌がらせを考える人は、どうせ――"}
, 
[86204022] = {id = 86204022, name = "あらやだ、オリヴィアったら…\nまさかそんな過去があっただなんて！"}
, 
[86204023] = {id = 86204023, name = "はぁ…でも、ちょうどいいわ。\nつまらないお茶会よりはよっぽどマシね。"}
, 
[86204024] = {id = 86204024, name = "言っておくけど…私は言われっぱなしで黙ってるほど\n素敵なレディじゃないの。"}
, 
[86204025] = {id = 86204025, name = "ひいいぃぃ！？"}
, 
[86204026] = {id = 86204026, name = "お見合いパーティーを\nめちゃくちゃくれた礼を言うわ。でも…"}
, 
[86204027] = {id = 86204027, name = "私と我が一族の名誉のために、真実を言ってもらうわ。\n言わないなら――"}
, 
[86204028] = {id = 86204028, name = "わ、わかった！　悪かった、全部嘘だ！\n金を積まれて言っただけなんだ、許してくれぇ！"}
, 
[86204029] = {id = 86204029, name = "…以上です。\n皆様、お騒がせいたしました。"}
, 
[86204030] = {id = 86204030, name = "……………"}
, 
[86204031] = {id = 86204031, name = "…ふぅ。\nみんな、ここはもう失礼してーー"}
, 
[86204032] = {id = 86204032, name = "なんと強く美しい女性だ…！"}
, 
[86204033] = {id = 86204033, name = "え…"}
, 
[86204034] = {id = 86204034, name = "ぜひ、僕のバラをもらってくれ！"}
, 
[86204035] = {id = 86204035, name = "素敵…お姉さまと呼ばせてください！"}
, 
[86204036] = {id = 86204036, name = "あっはっは、オリヴィアちゃん人気者だねー！"}
, 
[86204037] = {id = 86204037, name = "そ、そんなぁ～！"}
, 
[86204038] = {id = 86204038, name = "お茶会も無事終わったし、\n後はバラを数えるだけのようだね。さて…"}
, 
[86204039] = {id = 86204039, name = "…予想通り。\n１位は、オリヴィア。２位は、ノエルだね。"}
, 
[86204040] = {id = 86204040, name = "ありがとう…って言っていいのかしら。"}
, 
[86204041] = {id = 86204041, name = "２位っていうのは…どういう意味なんでしょうか？"}
, 
[86204042] = {id = 86204042, name = "ええ、不幸中の幸い…っていうのかしら？"}
, 
[86204043] = {id = 86204043, name = "もういいですわ！\nきーっ！　次の勝負こそは――"}
, 
[86204044] = {id = 86204044, name = "…おい。"}
, 
[86204045] = {id = 86204045, name = "あなた、まだいましたの！\nお金はもう渡しましたでしょ、さっさと行きなさい！"}
, 
[86204046] = {id = 86204046, name = "そんなわけに行くか！\n大勢の前で恥かかせやがって！"}
, 
[86204047] = {id = 86204047, name = "こうなったら、お前をめちゃくちゃに…！"}
, 
[86204048] = {id = 86204048, name = "な、なんですの！？\nちょっと！　乱暴はやめ――"}
, 
[86204049] = {id = 86204049, name = "お姉さま！"}
, 
[86204050] = {id = 86204050, name = "っ痛――くない？"}
, 
[86204051] = {id = 86204051, name = "リナ、平気みたいね。"}
, 
[86204052] = {id = 86204052, name = "オリヴィア…わたくしを、かばって…？"}
, 
[86204053] = {id = 86204053, name = "…そこのあなた、これ以上ひどい目を見たくないなら\n早く立ち去りなさい。いいわね。"}
, 
[86204054] = {id = 86204054, name = "くそっ…"}
, 
[86204055] = {id = 86204055, name = "さすがオリヴィアですわ…！"}
, 
[86204056] = {id = 86204056, name = "ふぅ…\nリナ、ひとりで立てるかしら？"}
, 
[86204057] = {id = 86204057, name = "その前に、聞かせてもらえるかしら。\n…なぜ、わたくしを助けたの？"}
, 
[86204058] = {id = 86204058, name = "幼馴染を助けるのに、理由はいらないもの。"}
, 
[86204059] = {id = 86204059, name = "はっ…オリヴィアはいつもそうですわ。"}
, 
[86204060] = {id = 86204060, name = "わたくしより美しくて…勇敢で…強くて！"}
, 
[86204061] = {id = 86204061, name = "っ…何？　雰囲気が、変わった…！"}
, 
[86204062] = {id = 86204062, name = "うひゃあっ！？\nお、お屋敷の窓、全部割れちゃいましたよ！？"}
, 
[86204063] = {id = 86204063, name = "い、いったい何が起きてるの…！？"}
, 
[86204064] = {id = 86204064, name = "もしかして…\nわたくしがやったんですの…？"}
, 
[86204065] = {id = 86204065, name = "お嬢…そのチカラは…？"}
, 
[86204066] = {id = 86204066, name = "わ、わかりませんわ…\nでも、これじゃあまるで…"}
, 
[86204067] = {id = 86204067, name = "レッドみたい…\n耳も、尻尾も生えてないのに…"}
, 
[86204068] = {id = 86204068, name = "い、いったい、どういうことなんですか！\nリーダーさん、フランさん～"}
, 
[86204069] = {id = 86204069, name = "こんな現象、どんな本にも書かれてなかった…"}
, 
[86204070] = {id = 86204070, name = "ふ、ふふふふふふ…！"}
, 
[86204071] = {id = 86204071, name = "こんなチカラに目覚めるなんて…\nこのチカラなら、オリヴィアなんてイチコロですわ！"}
, 
[86204072] = {id = 86204072, name = "なっ…今そんなこと言ってる場合じゃないでしょ！\nそんな得体の知れないチカラ…"}
, 
[86204073] = {id = 86204073, name = "お～っほっほっほ！　知ったことじゃなくてよ！\nオリヴィア、覚悟なさい！"}
, 
[86204074] = {id = 86204074, name = "そ…そんな…\nこのチカラがあっても負けるなんて…"}
, 
[86204075] = {id = 86204075, name = "…オリヴィアは、ずるいですわ。\nいつもいつも、わたくしの上を行って…"}
, 
[86204076] = {id = 86204076, name = "どうせわたくしなんて、そのへんの虫と\n同じくらいにしか思っていないんでしょうけど…"}
, 
[86204077] = {id = 86204077, name = "大事な幼馴染だと思ってるわよ。本当にね。"}
, 
[86204078] = {id = 86204078, name = "えっ…？　そ、そんな…"}
, 
[86204079] = {id = 86204079, name = "えー。オリヴィアちゃん、私は私は～？"}
, 
[86204080] = {id = 86204080, name = "ややこしいからやめろ。"}
, 
[86204081] = {id = 86204081, name = "…リナ、勝ち負けなんてどうでもいいじゃない。\nあなたにはあなたのいいところがあるんだから。"}
, 
[86204082] = {id = 86204082, name = "っで、でも、それはそれ、これはこれですわ！\nあなたの勝ち逃げは絶対に許さなーーうっ。"}
, 
[86204083] = {id = 86204083, name = "リ、リナさんどうしたんですか！？"}
, 
[86204084] = {id = 86204084, name = "きゅ、急に吐き気が…おえぇ…"}
, 
[86204085] = {id = 86204085, name = "お姉さま…！"}
, 
[86204086] = {id = 86204086, name = "さっきのチカラの反動なのかしら…？"}
, 
[86204087] = {id = 86204087, name = "…とにかく、すぐ医者を呼ぼう。\n話はそれからだ。"}
, 
[86204088] = {id = 86204088, name = "あっ、おふたりとも…！"}
, 
[86204089] = {id = 86204089, name = "ここにいると聞いて来たよ。\nリーダー、みんな。こないだは迷惑をかけた。"}
, 
[86204090] = {id = 86204090, name = "オリヴィア、お姉さまを助けてくれてありがとう。"}
, 
[86204091] = {id = 86204091, name = "気にしないで。それより、リナは…？"}
, 
[86204092] = {id = 86204092, name = "体調は戻ってるけど、念のため療養してるよ。\nそれに、あのチカラは自然と出なくなってね。"}
, 
[86204093] = {id = 86204093, name = "結局、原因はわからないままだ。"}
, 
[86204094] = {id = 86204094, name = "私も図書館で調べてみた。\nでも、何も見つからなかった…"}
, 
[86204095] = {id = 86204095, name = "たまたまリナちゃんがレッドみたいに\nすっごいチカラを持っちゃっただけかもだしねー。"}
, 
[86204096] = {id = 86204096, name = "そんな適当な…"}
, 
[86204097] = {id = 86204097, name = "しかし、言ってみれば『また同じ事態が起こるかも\nしれない』ということだ。そこで、だ。"}
, 
[86204098] = {id = 86204098, name = "リーダー、依頼させてくれ。お嬢の身に\nいったい何が起こったのか、調査して欲しい。"}
, 
[86204099] = {id = 86204099, name = "頼む、お嬢のチカラの原因を突き止めてほしい。"}
, 
[86204100] = {id = 86204100, name = "えっと、でもでも、お医者さんや学者さんに\n任せたほうが何かわかるんじゃないでしょうか！"}
, 
[86204101] = {id = 86204101, name = "すでに依頼してある。\nしかし、めぼしい成果がなくてね…"}
, 
[86204102] = {id = 86204102, name = "今はひとつでも多く情報がほしい。\nそこで評判のプライドである君達に頼みたいんだ。"}
, 
[86204103] = {id = 86204103, name = "その気持ちはわかりますが…\n私達も他のクエストがありますから――"}
, 
[86204104] = {id = 86204104, name = "報酬はたっぷり用意している。\nこの件は、旦那も奥方も気にしているからね。"}
, 
[86204105] = {id = 86204105, name = "ぜひとも受けましょう！"}
, 
[86204106] = {id = 86204106, name = "…本当に不潔。"}
, 
[86204107] = {id = 86204107, name = "でもでも、リリーも気になります！\nだって、全然わけがわからないですし！"}
, 
[86204108] = {id = 86204108, name = "…私としても、このまま放ってはおけないわ。\n今回の件、なんだか嫌な予感がするのよね。"}
, 
[86204109] = {id = 86204109, name = "リーダーはどうしたいー？"}
, 
[86204110] = {id = 86204110, name = "忙しい中、急な依頼に答えてくれてありがとう。\n感謝するよ。"}
, 
[86204111] = {id = 86204111, name = "そうですよね！\n絶対に受けなくちゃですよね！"}
, 
[86204112] = {id = 86204112, name = "熱がありすぎる。"}
, 
[86204113] = {id = 86204113, name = "とにかく、そういうわけだから\n後は私達に任せて。ルナ、サラ。"}
, 
[86204114] = {id = 86204114, name = "ありがとうオリヴィア。\nでも危ないことはしないでね。"}
, 
[86204115] = {id = 86204115, name = "それは…場合によるけど。\nこういう仕事だもの、しかたないときもあるわ。"}
, 
[86204116] = {id = 86204116, name = "…そう。そう、かもしれないけど。"}
, 
[86204117] = {id = 86204117, name = "それじゃあ、ひとまず手分けして\n情報集めしてくるわね。何か得られるといいのだけど…"}
, 
[86204118] = {id = 86204118, name = "よろしく頼む。一応、こっちでも調査するから、\n何かわかったら連絡しよう。"}
, 
[86204119] = {id = 86204119, name = "人間なのにすごいチカラを手に入れる方法…？"}
, 
[86204120] = {id = 86204120, name = "もちろん知ってますとも！\n『例のアレ』ですよね！"}
, 
[86204121] = {id = 86204121, name = "ヌエットが知ってるだと…！"}
, 
[86204122] = {id = 86204122, name = "もうー、フランちゃん驚きすぎだよ～。\n情報なんて誰が持ってるかわかんないわけだし。"}
, 
[86204123] = {id = 86204123, name = "で、『例のアレ』って何かなヌエットちゃん！"}
, 
[86204124] = {id = 86204124, name = "やっぱり気になりますよね。\n最近噂の『楽して強くなれる超特訓マント』！"}
, 
[86204125] = {id = 86204125, name = "…マント？"}
, 
[86204126] = {id = 86204126, name = "はい！　騎士団でも採用されてると噂の\nすごいマントですよー！"}
, 
[86204127] = {id = 86204127, name = "いやー、ずっと入手困難だったらしいですけど、\n優しいお兄さんが特別に安く売ってくれるとか！"}
, 
[86204128] = {id = 86204128, name = "…リナは、そんなマントは着ていない。\nだから、ただの詐欺――"}
, 
[86204129] = {id = 86204129, name = "待ってフランちゃん。\nその先は言っちゃダメだよ。"}
, 
[86204130] = {id = 86204130, name = "ほら、ヌエットちゃんの純真な瞳を見て。\n彼女の夢を壊すようなこと、よくないよ。"}
, 
[86204131] = {id = 86204131, name = "ふふふ、マントを着て\n最強のレッドになってみせますよー！"}
, 
[86204132] = {id = 86204132, name = "わー！　わたしも楽しみにしてるね！"}
, 
[86204133] = {id = 86204133, name = "…絶対、面白がってる。"}
, 
[86204134] = {id = 86204134, name = "えっ、すごいチカラを持った人間！？\nどういうことですか、記事にさせてください！"}
, 
[86204135] = {id = 86204135, name = "あらあら～、貴重な情報が\nただで手に入れられると思ってるのかしら？"}
, 
[86204136] = {id = 86204136, name = "ダ、ダメですよシャノンさん！\nむしろ情報集めにきたわけですからー！"}
, 
[86204137] = {id = 86204137, name = "あら、ごめんなさい。癖でつい…♪"}
, 
[86204138] = {id = 86204138, name = "すごいチカラ…きっと筋肉ムキムキで…\n言葉もまともに話せなくて…"}
, 
[86204139] = {id = 86204139, name = "それなら１発で見分けが付くはずです！\nさっそく探してきます！"}
, 
[86204140] = {id = 86204140, name = "ああっ、シルヴィさーん！\nそ、そんな人いませんよー！"}
, 
[86204141] = {id = 86204141, name = "人の話は最後まで聞かなくちゃねぇ。"}
, 
[86204142] = {id = 86204142, name = "リーダー、オリヴィア、ちょうど良かったです！\n変な商人を見てないですか！"}
, 
[86204143] = {id = 86204143, name = "そうですか…もうっ。\n本当に許せないですよ！"}
, 
[86204144] = {id = 86204144, name = "聞いたこともないですか！\nじゃあリッタが恨みつらみを聞かせてやるです！"}
, 
[86204145] = {id = 86204145, name = "そんなに怒ったりして\nその変な商人…が何かしたの？"}
, 
[86204146] = {id = 86204146, name = "商人ギルドに許可も取らないで、\n怪しげなものを売って、儲けてるみたいなんですっ。"}
, 
[86204147] = {id = 86204147, name = "商人は信用第一ですから、そういうことされては\n同業者として困るわけですよっ！"}
, 
[86204148] = {id = 86204148, name = "そう…\nじゃあ、こちらでも気にしておくわ。"}
, 
[86204149] = {id = 86204149, name = "ちなみに、変な力を持った人間について知らない？\nレッドとか、関係なくね。"}
, 
[86204150] = {id = 86204150, name = "…なんですか、それ。\nおとぎ話か何かですか？　リッタは何も知らないです。"}
, 
[86204151] = {id = 86204151, name = "そう、わかったわ。ありがとうリッタ。"}
, 
[86204152] = {id = 86204152, name = "他の子にも聞いたけど、みんな知らないって。\n結局、なんにも情報は集まらなかったってわけだねー。"}
, 
[86204153] = {id = 86204153, name = "まだ調査を始めて数日だもの、わからないわ。\nひとまず、サラさん達に報告を――"}
, 
[86204154] = {id = 86204154, name = "…………"}
, 
[86204155] = {id = 86204155, name = "ん…リナとルナの屋敷の前に、誰かいる…？"}
, 
[86204156] = {id = 86204156, name = "あの、この屋敷に何か用でも――"}
, 
[86204157] = {id = 86204157, name = "！"}
, 
[86204158] = {id = 86204158, name = "あっ、ちょっと待ってくださーい！"}
, 
[86204159] = {id = 86204159, name = "って、わわ！？"}
, 
[86204160] = {id = 86204160, name = "………"}
, 
[86204161] = {id = 86204161, name = "謎の黒ずくめの集団だー！"}
, 
[86204162] = {id = 86204162, name = "今の人の仲間かしら…？\nリーダーさん、とにかく戦いましょうか～。"}
, 
[86204163] = {id = 86204163, name = "…みんな逃げちゃいましたね。"}
, 
[86204164] = {id = 86204164, name = "何者だったんだ…"}
, 
[86204165] = {id = 86204165, name = "騒がしいと思ったらキミ達か…\nいったい何があったんだい？"}
, 
[86204166] = {id = 86204166, name = "怪しい男の人が、庭に侵入してきたの…"}
, 
[86204167] = {id = 86204167, name = "ルナ…！　あなた、いつからいたの！？"}
, 
[86204168] = {id = 86204168, name = "最初からいたわ…\nお姉さまのためにバラを摘んでたら、あの男達が来て…"}
, 
[86204169] = {id = 86204169, name = "わたくし、怖くてずっと震えてたの。\nオリヴィアが来てくれてよかった…"}
, 
[86204170] = {id = 86204170, name = "そうか…すまない。\nリナのお嬢を看病していて、気付かなかったよ。"}
, 
[86204171] = {id = 86204171, name = "サラは悪くないわ。お姉さまが大変なときだもの。"}
, 
[86204172] = {id = 86204172, name = "だから…代わりにオリヴィアが守ってくれないかしら？"}
, 
[86204173] = {id = 86204173, name = "またあの男の人達が来ると思うと不安だし…\nそれにオリヴィアと一緒にいると、ほっとするの。"}
, 
[86204174] = {id = 86204174, name = "もちろん、引き受けさせてもらうわ。\n安心して、ルナ。"}
, 
[86204175] = {id = 86204175, name = "ありがとうオリヴィア…"}
, 
[86204176] = {id = 86204176, name = "手がかりが欲しいところだが…\nおや、この落ちている花びらは…"}
, 
[86204177] = {id = 86204177, name = "ただの花びらじゃないんですかっ？"}
, 
[86204178] = {id = 86204178, name = "おかしいわ…だってこんな花、\nうちの庭には咲いてないもの。"}
, 
[86204179] = {id = 86204179, name = "ふむ…うちの庭に咲いていない花、か。"}
, 
[86204180] = {id = 86204180, name = "花びらだから、風に乗ってきたって可能性もあるけど…\nあの怪しい男の人達にくっついてたのもありそうね。"}
, 
[86204181] = {id = 86204181, name = "でも花の種類は、珍しくない。\nどこに咲いているものか、特定するのは難しい…"}
, 
[86204182] = {id = 86204182, name = "うーん…"}
, 
[86204183] = {id = 86204183, name = "あれ、エイプリルさんどうしたんですか？"}
, 
[86204184] = {id = 86204184, name = "なーんかこの花びら、見覚えがある気がしてさー。\nねぇ、リーダーとオリヴィアちゃん、見たことない？"}
, 
[86204185] = {id = 86204185, name = "そ、そんなこと言われても…\n花びら１枚見ただけじゃ、思い出せな――"}
, 
[86204186] = {id = 86204186, name = "あ…\nもしかして…これ、裏山の花畑の…？"}
, 
[86204187] = {id = 86204187, name = "そうそうっ！　それだよー！\nわたしとオリヴィアちゃんがよく遊んでたところ！"}
, 
[86204188] = {id = 86204188, name = "この色の花が咲いてたんだよ！　うん、絶対そう！"}
, 
[86204189] = {id = 86204189, name = "はいっ、すぐに行けば捕まえられるかもですし！\n向かいましょう―！"}
, 
[86204190] = {id = 86204190, name = "そうね。手がかりが他にない以上、\n試しに行ってみてもよさそうだわ。"}
, 
[86204191] = {id = 86204191, name = "それじゃあ、ルナ。\nあなたは念のため、サラさんと一緒にここで待ってて。"}
, 
[86204192] = {id = 86204192, name = "…嫌。"}
, 
[86204193] = {id = 86204193, name = "え？"}
, 
[86204194] = {id = 86204194, name = "オリヴィアはさっき、わたくしを守ってくれるって\n言ってたでしょう？"}
, 
[86204195] = {id = 86204195, name = "だから、わたくしもついていかせて。"}
, 
[86204196] = {id = 86204196, name = "そ、そこまで言うなら…わかったわ。\nでも、私のそばを決して離れないでね。"}
, 
[86204197] = {id = 86204197, name = "ええ、もちろん。"}
, 
[86204198] = {id = 86204198, name = "こちらはリナのお嬢を守っておくよ。\n後は頼んだ。"}
, 
[86204199] = {id = 86204199, name = "わ～、懐かし～。\nこの辺りも、よくかくれんぼして遊んでたなぁ！"}
, 
[86204200] = {id = 86204200, name = "はぁ…はぁ…\n待てエイプリル…速すぎる…"}
, 
[86204201] = {id = 86204201, name = "フランちゃん、本当に走るの苦手だよねー。\nほら、もっと走ってー！　リーダーもシャノンさんも！"}
, 
[86204202] = {id = 86204202, name = "フランさん、頑張りましょうー！\n足をとにかく動かすんですー！"}
, 
[86204203] = {id = 86204203, name = "クソ…\nコイツら、猿のレッドなんじゃないか…"}
, 
[86204204] = {id = 86204204, name = "私も、金貨の１枚でももらえたら\nもっと走れるのだけど～。"}
, 
[86204205] = {id = 86204205, name = "やれやれ…"}
, 
[86204206] = {id = 86204206, name = "…ねぇ、オリヴィア。\nちょっといいかしら？"}
, 
[86204207] = {id = 86204207, name = "どうしたの、ルナ。疲れちゃった？"}
, 
[86204208] = {id = 86204208, name = "いいえ、そういう話じゃなくて…"}
, 
[86204209] = {id = 86204209, name = "あなたのプライドのことなんだけれど…\n今からでも、やめられないかしら？"}
, 
[86204210] = {id = 86204210, name = "…急にどうしたの、ルナ。\nプライドをやめろだなんて。"}
, 
[86204211] = {id = 86204211, name = "オリヴィアに危険な活動をしてほしくないの。"}
, 
[86204212] = {id = 86204212, name = "オリヴィアは…わたくしの大切な人だから。\nだからどうか、お願い…！"}
, 
[86204213] = {id = 86204213, name = "心配してくれる気持ちは嬉しいけど…\nプライドをやめる気はないわ。"}
, 
[86204214] = {id = 86204214, name = "それに、安心して。\nあなたをしっかり守れるぐらい、私も強くなったの。"}
, 
[86204215] = {id = 86204215, name = "リーダー達みたいな大切な仲間もいっぱいできたし…\nみんなで力を合わせれば、どんな危険も大丈夫よ。"}
, 
[86204216] = {id = 86204216, name = "…そう。そうよね。\nごめんなさい、急に変なことを言ったりして…"}
, 
[86204217] = {id = 86204217, name = "オリヴィアちゃん達、何話してるのー？\n早くしないと先に――"}
, 
[86204218] = {id = 86204218, name = "おっと、向こうからモンスターちゃんのお出ましだぁ。"}
, 
[86204219] = {id = 86204219, name = "なんですって…ルナ、下がってて！"}
, 
[86204220] = {id = 86204220, name = "ふぅ…\nそろそろ、ついてもいいはずだけど…"}
, 
[86204221] = {id = 86204221, name = "あら、なんだか花の匂いがしてきたわ…"}
, 
[86204222] = {id = 86204222, name = "わぁ…！\nきれいなお花畑ですね―！"}
, 
[86204223] = {id = 86204223, name = "懐かしいー！　全然変わってないよー！\nわーい！"}
, 
[86204224] = {id = 86204224, name = "…はしゃぎすぎだ。"}
, 
[86204225] = {id = 86204225, name = "うふふ、転ばないように気を付けるのよ、\nエイプリルちゃん、"}
, 
[86204226] = {id = 86204226, name = "えへへー。任せてよシャノンさん。\n猫のレッドなんだから転んだりしないよ！"}
, 
[86204227] = {id = 86204227, name = "…まぁ、その代わり\n捕まっちゃったりはするんだけど♪"}
, 
[86204228] = {id = 86204228, name = "全員動くな！"}
, 
[86204229] = {id = 86204229, name = "エイプリル、何してる…！"}
, 
[86204230] = {id = 86204230, name = "だってー。急に花畑の中から\n飛び出してきたんだもん。"}
, 
[86204231] = {id = 86204231, name = "きゃあっ！？　は、離して…！"}
, 
[86204232] = {id = 86204232, name = "くっ、ルナ…！"}
, 
[86204233] = {id = 86204233, name = "動くなと言っているだろう。\n…これで人質はふたりだ、おとなしくしろ。"}
, 
[86204234] = {id = 86204234, name = "た、大変です―！　まずいですー！\nいきなりピンチですーー！！"}
, 
[86204235] = {id = 86204235, name = "誰かは知らないけど、ふたりを離しなさい！"}
, 
[86204236] = {id = 86204236, name = "そうよ！でも身代金は基本渡さないわ！"}
, 
[86204237] = {id = 86204237, name = "シャノンさんが決めないでください！"}
, 
[86204238] = {id = 86204238, name = "…そこまで言うなら、\nどちらかの命だけは助けてやる。さぁ、選ぶといい。"}
, 
[86204239] = {id = 86204239, name = "え、ええーっ！？　なんですかその質問！\nどちらも選べませんよ！"}
, 
[86204240] = {id = 86204240, name = "オリヴィア…お願い助けて！"}
, 
[86204241] = {id = 86204241, name = "いえーい、みんなどうするー？"}
, 
[86204242] = {id = 86204242, name = "…リーダー、ルナを助けよう。"}
, 
[86204243] = {id = 86204243, name = "助けたらお礼とかが期待できるのは、\nやっぱりルナちゃんよねぇ。"}
, 
[86204244] = {id = 86204244, name = "あっ、想像してたよりみんなひどいなー！"}
, 
[86204245] = {id = 86204245, name = "さぁ、どうする。"}
, 
[86204246] = {id = 86204246, name = "…ええ、皆の言うとおりよ。\n私達は…ルナを選ぶわ。"}
, 
[86204247] = {id = 86204247, name = "約束通り、こちらの貴族の女を解放してやろう。\n受け取れ。"}
, 
[86204248] = {id = 86204248, name = "きゃっ…"}
, 
[86204249] = {id = 86204249, name = "ルナ、大丈夫！？"}
, 
[86204250] = {id = 86204250, name = "え、ええ。なんともないわ。"}
, 
[86204251] = {id = 86204251, name = "…本当にありがとう、オリヴィア。\nあなたがわたくしを選んでくれるって信じていたわ。"}
, 
[86204252] = {id = 86204252, name = "――これでようやく、邪魔者もいなくなるし…"}
, 
[86204253] = {id = 86204253, name = "え…？"}
, 
[86204254] = {id = 86204254, name = "残ったレッドの女は、\nこちらで存分にいたぶって――"}
, 
[86204255] = {id = 86204255, name = "な…レッドの女がいなくなってる！？\nどういうことだ…！"}
, 
[86204256] = {id = 86204256, name = "エイプリルが…消えた…？"}
, 
[86204257] = {id = 86204257, name = "いやー、危ないところだった―。"}
, 
[86204258] = {id = 86204258, name = "ごふっひゃぁ！？　エ、エイプリルさん、\nどうして私達の後ろにいるんですかー！？"}
, 
[86204259] = {id = 86204259, name = "ふっふっふー思い出したんだよねー。\n昔、この辺りにいっぱい落とし穴掘ったなーって。"}
, 
[86204260] = {id = 86204260, name = "そしたら、その１個がちょうどわたしの足元にあってさ。\nいやー、運が良かったよねー！"}
, 
[86204261] = {id = 86204261, name = "さすがエイプリルちゃん、悪運が強いわね♪"}
, 
[86204262] = {id = 86204262, name = "ちっ…しかたない！\n計画とは違うが…このまま力づくで殺すぞ！"}
, 
[86204263] = {id = 86204263, name = "じゃあリーダー、指示よろしくねー♪"}
, 
[86204264] = {id = 86204264, name = "それにしても、ひどいよねーオリヴィアちゃん！\nまさかわたしを捨てるなんて！"}
, 
[86204265] = {id = 86204265, name = "エイプリルなら、どうにでもなるって\nわかってたもの。ルナを選ぶに決まってるでしょ。"}
, 
[86204266] = {id = 86204266, name = "そんなことより、もうちょっと早く行動しなさい。\nギリギリだったじゃない…"}
, 
[86204267] = {id = 86204267, name = "いやー、せっかくだからみんなを\nドキドキさせようと思って♪"}
, 
[86204268] = {id = 86204268, name = "バカ野郎…"}
, 
[86204269] = {id = 86204269, name = "でも、ふたりとも助かってよかったです！"}
, 
[86204270] = {id = 86204270, name = "あとはこの人達が何者か尋問して\nひとまず屋敷に戻りましょうか。"}
, 
[86204271] = {id = 86204271, name = "ええ、そうですね。\nルナ、行きましょうか。"}
, 
[86204272] = {id = 86204272, name = "…エイプリル…"}
, 
[86204273] = {id = 86204273, name = "ん、何かな？"}
, 
[86204274] = {id = 86204274, name = "…結局、あなたのほうが\nオリヴィアに信頼されてるってわけ？"}
, 
[86204275] = {id = 86204275, name = "ルナ…？"}
, 
[86204276] = {id = 86204276, name = "どいつもこいつも…\n高い金を払ったのに、役立たずばっかり。"}
, 
[86204277] = {id = 86204277, name = "…まぁ、いいわ。\nあとは、わたくしひとりでやります。"}
, 
[86204278] = {id = 86204278, name = "もしかして…すべて、ルナの自作自演だったの？"}
, 
[86204279] = {id = 86204279, name = "ええ、そうよ。だってオリヴィアが\nわたくしのものにならないんだもの。"}
, 
[86204280] = {id = 86204280, name = "わたくしは…\nこんなにもあたなのことを愛しているのに！"}
, 
[86204281] = {id = 86204281, name = "え…？"}
, 
[86204282] = {id = 86204282, name = "あらー、情熱的ねぇ。"}
, 
[86204283] = {id = 86204283, name = "えっとえっと、リリー全然わかんないんですけど！\n好きだからって、なんでこんなことするんですかー！"}
, 
[86204284] = {id = 86204284, name = "…わたくしは、子供の頃からオリヴィアに憧れてた。\n強くて、美しくて、優秀で…"}
, 
[86204285] = {id = 86204285, name = "気がついたら、それは恋心に変わっていて…\nこの気持ちを、あなたも受け止めてくれると思ってた。"}
, 
[86204286] = {id = 86204286, name = "なのにあなたは…\nわたくし以外の、変な人達とばかり一緒にいて…！"}
, 
[86204287] = {id = 86204287, name = "あはは、変な人だって。\nリーダー、はっきり言われちゃったねー！"}
, 
[86204288] = {id = 86204288, name = "えーそんなわけないじゃーん！\nエイプリルちゃんなんて、普通の申し子っていうかー。"}
, 
[86204289] = {id = 86204289, name = "…よく言えたな。"}
, 
[86204290] = {id = 86204290, name = "照れるな照れるな！\nよっ、この変人！"}
, 
[86204291] = {id = 86204291, name = "…なんだこいつら。"}
, 
[86204292] = {id = 86204292, name = "いちばん邪魔だったのは\nあなたに決まっているでしょう、エイプリル！"}
, 
[86204293] = {id = 86204293, name = "ありゃ？"}
, 
[86204294] = {id = 86204294, name = "…妥当な評価。"}
, 
[86204295] = {id = 86204295, name = "もーっ、フランちゃんどっちの味方なの！"}
, 
[86204296] = {id = 86204296, name = "あ、でもそういえば昔、通りすがりに足を踏まれたり\n靴にいっぱいトゲトゲ入れられたり～…"}
, 
[86204297] = {id = 86204297, name = "お茶会でわたしだけ苦いお茶出されたりしたのって\nもしかして…"}
, 
[86204298] = {id = 86204298, name = "オリヴィアちゃんと仲が良かったから\n嫉妬されてた…ってことね。大変だったわねぇ…"}
, 
[86204299] = {id = 86204299, name = "いや～、懐かしいなぁ。でもむしろ『わたしもイタズラ\n頑張るぞ！』って奮起したものだよ。あっはっは！"}
, 
[86204300] = {id = 86204300, name = "エイプリルさん、リリーとしては\n笑いごとじゃないと思うのですが！"}
, 
[86204301] = {id = 86204301, name = "わ、私の知らないことばっかりなのだけど…！？"}
, 
[86204302] = {id = 86204302, name = "まぁ、オリヴィアちゃんはオリヴィアちゃんで、\nリナちゃんにずっと勝負ふっかけられてたしねー。"}
, 
[86204303] = {id = 86204303, name = "…どういう関係なんだ。"}
, 
[86204304] = {id = 86204304, name = "リリーわかります！\n四角関係ってやつですよね！"}
, 
[86204305] = {id = 86204305, name = "…もう、何もかもどうでもいいわ。"}
, 
[86204306] = {id = 86204306, name = "エイプリルじゃなくて、わたくしを選んでくれたら、\n許そうと思っていたけど…それも間違いだったようね。"}
, 
[86204307] = {id = 86204307, name = "エイプリルなんかと一緒にいるから、\nあなたは変わってしまったのよ。"}
, 
[86204308] = {id = 86204308, name = "なら…せめて最期だけでも\nわたくしの手で葬ってあげる。"}
, 
[86204309] = {id = 86204309, name = "花が…弾け飛んでく…"}
, 
[86204310] = {id = 86204310, name = "リナと同じチカラ…！？"}
, 
[86204311] = {id = 86204311, name = "さようなら、オリヴィア。\n愛していたわ…"}
, 
[86204312] = {id = 86204312, name = "わわわ、お花がどんどんちぎれてっちゃいます！"}
, 
[86204313] = {id = 86204313, name = "リナと同じチカラ…！"}
, 
[86204314] = {id = 86204314, name = "ルナ、チカラの正体を\nあなたは知ってるのね…！"}
, 
[86204315] = {id = 86204315, name = "教える気はないわ。\nだって――あなた達は、ここで死ぬんだから！"}
, 
[86204316] = {id = 86204316, name = "う…どうして…勝てないの…！"}
, 
[86204317] = {id = 86204317, name = "…ルナ、改めて聞くわ。\nそのチカラ、いったいどうやって手に入れたの？"}
, 
[86204318] = {id = 86204318, name = "…屋敷を訪れた怪しい商人が、薬をくれたの。\n薄緑色の水が入っている小瓶を…"}
, 
[86204319] = {id = 86204319, name = "最初は『試しに』って言って、少しだけだったの…\nでもすぐにレッドと同じチカラが使えるとわかって…"}
, 
[86204320] = {id = 86204320, name = "買うようになった、と…\nじゃあリナは…？"}
, 
[86204321] = {id = 86204321, name = "あの子には、わたくしがこっそり\n食事やお茶に混ぜて飲ませたの。"}
, 
[86204322] = {id = 86204322, name = "だって、あの子もオリヴィアに憧れていたから…\n一緒に強くしてあげようと思って。"}
, 
[86204323] = {id = 86204323, name = "でも…まさか、ふたりとも負けるなんて…\n体調も、とても悪いし…うぷ…"}
, 
[86204324] = {id = 86204324, name = "これがリリー達の絆ですっ！\n例え変な人達の集団でも！"}
, 
[86204325] = {id = 86204325, name = "うーん、ちょっと一言余計かもね♪"}
, 
[86204326] = {id = 86204326, name = "ふふ…結局、愛したほうが負けってことね。"}
, 
[86204327] = {id = 86204327, name = "こいつも話を聞かない…"}
, 
[86204328] = {id = 86204328, name = "それに戦ったときのオリヴィアは、\nやっぱり強くて美しくて…愛しかった。"}
, 
[86204329] = {id = 86204329, name = "わたくし、あなたのことを絶対に諦めないわ。"}
, 
[86204330] = {id = 86204330, name = "リナと言い、ルナと言い…\n私の幼馴染って、どうしてこういう子ばっかりなの…？"}
, 
[86204331] = {id = 86204331, name = "めげないで、オリヴィアちゃん！\nわたしがついてるからさ！"}
, 
[86204332] = {id = 86204332, name = "おまえが筆頭だよ。"}
, 
[86204333] = {id = 86204333, name = "結局、ここしばらくはリナちゃんとルナちゃんと\n遊んでただけだったってことだねー。"}
, 
[86204334] = {id = 86204334, name = "平和に収まって良かったけど…ルナちゃんの言ってた、\n薬っていうのは気になるわねぇ。"}
, 
[86204335] = {id = 86204335, name = "そういえば、リッタも言ってた怪しい商人\nその薬を売ってた人なんじゃ…"}
, 
[86204336] = {id = 86204336, name = "ずいぶん儲けてるって言ってたわよね。\nうらやま…じゃなくて、許せないわ！"}
, 
[86204337] = {id = 86204337, name = "リリー、なんだか嫌な予感がします。\n薬を買ったのは、ルナさんだけじゃないはずです！"}
, 
[86204338] = {id = 86204338, name = "そうねぇ。\n商人の背後には、きっとなにかあるはずよ。"}
, 
[86204339] = {id = 86204339, name = "はいっ、絶対にそうすべきですっ！\nリリーも大賛成です"}
, 
[86204340] = {id = 86204340, name = "うん。…誰が、何の目的で、そんな薬を作って\n売ってるのか…すこし、怖い。"}
, 
[86204341] = {id = 86204341, name = "この国で何かが起きてるとしたら、\n私達にだって関係があるものね。"}
, 
[86204342] = {id = 86204342, name = "じゃ、調査は続けよっか。\n大したことない事件だといいねー！"}
, 
[86204343] = {id = 86204343, name = "犯人が逃げちゃうってこともありうるし、\n早く薬と商人について調べないとだよねー。"}
, 
[86204344] = {id = 86204344, name = "その意見はもちろん否定しないわ。\nでも――"}
, 
[86204345] = {id = 86204345, name = "どう考えても、今する話じゃないでしょう！"}
, 
[86204346] = {id = 86204346, name = "おい、何をごたごた話してやがる！"}
, 
[86204347] = {id = 86204347, name = "早く金をよこせ！\nでなきゃ、店をめちゃくちゃにするぞ！"}
, 
[86204348] = {id = 86204348, name = "す、すみませんリーダーさん、皆さん…\nお忙しいのに、来てもらって…"}
, 
[86204349] = {id = 86204349, name = "お客様がいる中だったので\nワタシひとりじゃ対応するのが難しくて…"}
, 
[86204350] = {id = 86204350, name = "気にしないでください！\nぱぱーっと、倒しちゃえばいいだけですから！"}
, 
[86204351] = {id = 86204351, name = "…早く済まそう。"}
, 
[86204352] = {id = 86204352, name = "皆さん、ありがとうございます！\n助かりました！"}
, 
[86204353] = {id = 86204353, name = "なーに、ノエルちゃんの頼みなら\nお安い御用だよー♪"}
, 
[86204354] = {id = 86204354, name = "倒せたのは良かったけど…やっぱり、リナとルナと\n同じチカラを持ってたわね。"}
, 
[86204355] = {id = 86204355, name = "ええ。このレッドみたいな人間…\nここ最近で、ずいぶん増えたみたい。"}
, 
[86204356] = {id = 86204356, name = "街だとこういう人達のこと、\n『アンレッド』と呼んでいるそうです。"}
, 
[86204357] = {id = 86204357, name = "キャストレッドが人間のことを見下して呼ぶ名前…\nでもたしかに、今はその名がふさわしい…"}
, 
[86204358] = {id = 86204358, name = "あれー？　アンレッドがここで暴れてるって聞いたのに\nもう倒されてるー！？"}
, 
[86204359] = {id = 86204359, name = "あっ、シルヴィちゃん。また取材～？"}
, 
[86204360] = {id = 86204360, name = "はい、近頃『アンレッド』と呼ばれる人達が\n暴れてますから！　ネタだらけですよ！"}
, 
[86204361] = {id = 86204361, name = "ってわけで、また新しいネタを求めて行ってきまーす！"}
, 
[86204362] = {id = 86204362, name = "ち、ちょっと待って！\n私達も情報が欲し――"}
, 
[86204363] = {id = 86204363, name = "キャーッ！　誰か、助けて―！"}
, 
[86204364] = {id = 86204364, name = "こっちも泥棒が出たぞー！"}
, 
[86204365] = {id = 86204365, name = "うふふ、てんやわんやねぇ。"}
, 
[86204366] = {id = 86204366, name = "シ、シルヴィさんを追いかけながら、\n街を守りましょう、リーダーさん！"}
, 
[86204367] = {id = 86204367, name = "はぁ…はぁ…\nようやく見つけた…"}
, 
[86204368] = {id = 86204368, name = "そこのお嬢さん！　近頃多発している\nアンレッドの事件に対して、何かご意見は？"}
, 
[86204369] = {id = 86204369, name = "え、えっと、私は――"}
, 
[86204370] = {id = 86204370, name = "そうですよね。\n震えが止まらないほど恐ろしいですよね…！"}
, 
[86204371] = {id = 86204371, name = "えっ！？　あ、あの、私何も言ってな――"}
, 
[86204372] = {id = 86204372, name = "ご回答ありがとうございます！\n記事にしますから、楽しみにしていてくださーい！"}
, 
[86204373] = {id = 86204373, name = "完全にでっちあげてる…"}
, 
[86204374] = {id = 86204374, name = "ふふ、すごい記者さんねぇ。"}
, 
[86204375] = {id = 86204375, name = "おや、皆さん。\nまたお会いできるなんて奇遇ですねぇ。"}
, 
[86204376] = {id = 86204376, name = "奇遇じゃなくて、追いかけてきたんだよー！\nシルヴィちゃんにいろいろ話を聞きたくて。"}
, 
[86204377] = {id = 86204377, name = "おっと、そうなんですか。\nでも記者として、情報をただで渡すわけには…"}
, 
[86204378] = {id = 86204378, name = "もちろん、その点はわかっているわ。\nだから正々堂々…"}
, 
[86204379] = {id = 86204379, name = "値切らせてもらうわ、どんな手を使ってでも！"}
, 
[86204380] = {id = 86204380, name = "さすがシャノンさん！　たのもしいですー！"}
, 
[86204381] = {id = 86204381, name = "…アホ。"}
, 
[86204382] = {id = 86204382, name = "あ、あの、今のは一応冗談でして…"}
, 
[86204383] = {id = 86204383, name = "皆さんにはお世話になってますからね。\nお礼になんでもお話しますよ。"}
, 
[86204384] = {id = 86204384, name = "おおっ、シルヴィちゃん太っ腹ー！"}
, 
[86204385] = {id = 86204385, name = "ありがとう。それじゃあ、アンレッドについて\n知っていることを教えてもらっていいかしら。"}
, 
[86204386] = {id = 86204386, name = "そうですね…あたしもいろいろ調べてるんですが\nまだ情報はそんなに多くなくて。"}
, 
[86204387] = {id = 86204387, name = "アンレッドはどうやら、このアララト王国でしか\n現れていないようですね。"}
, 
[86204388] = {id = 86204388, name = "騎士団のほうでも調査や対応をしているようですが、騒ぎが\n各地で起こっているせいで間に合っていないようです。"}
, 
[86204389] = {id = 86204389, name = "いやはや。リーダーさんのプライドのおかげで\n今はなんとかなってる…と言っても過言じゃないですね。"}
, 
[86204390] = {id = 86204390, name = "…なるほど。"}
, 
[86204391] = {id = 86204391, name = "あとは…あいかわらず国王は遊び惚けているようで\n特になんのお達しもないぐらいですかね。"}
, 
[86204392] = {id = 86204392, name = "ま、あたしが持ってる情報はこれぐらいです！\nまた新しい話を仕入れたらお伝えしますよ。"}
, 
[86204393] = {id = 86204393, name = "ありがとうございます、シルヴィさん！\nよろしくお願いします！"}
, 
[86204394] = {id = 86204394, name = "はい、それじゃああたしはこれで。\n失礼しまーす！"}
, 
[86204395] = {id = 86204395, name = "うーん、どこもかしこも大変って感じの\n話だったねぇ。"}
, 
[86204396] = {id = 86204396, name = "下手したら、このまんま王国が\n滅亡しちゃってもおかしくないよねー。なーんて――"}
, 
[86204397] = {id = 86204397, name = "クックック…"}
, 
[86204398] = {id = 86204398, name = "あら、この声は…？"}
, 
[86204399] = {id = 86204399, name = "ふはははは！\n終末の王国…なかなか心地いいではないか！"}
, 
[86204400] = {id = 86204400, name = "あなたは…誰？"}
, 
[86204401] = {id = 86204401, name = "ふん、そんなに知りたいなら教えてやろう。"}
, 
[86204402] = {id = 86204402, name = "我が名はカノン！\n天界より追放された冥界の堕天使だ！"}
, 
[86204403] = {id = 86204403, name = "…『ミヤマガラス』のレッド？"}
, 
[86204404] = {id = 86204404, name = "ふん、我輩をその辺のレッドと一緒にするな。"}
, 
[86204405] = {id = 86204405, name = "冥界の堕天使とは、暗黒の力を操る恐るべき存在であり\nやがては世界を滅ぼす運命を持っている――！"}
, 
[86204406] = {id = 86204406, name = "えーっと、ひとつ確認なのだけど…\n天使って神話に出てくる、あの天使かしら？"}
, 
[86204407] = {id = 86204407, name = "そうだとも！生きているうちに見れるとは\n光栄だろう！恐れ入ったか！"}
, 
[86204408] = {id = 86204408, name = "なんだ、その病は。\n堕天使は病などはかからぬ！"}
, 
[86204409] = {id = 86204409, name = "な、なぜ同情する！\n我輩を馬鹿にしているのか！"}
, 
[86204410] = {id = 86204410, name = "それでこの子は結局…何かしら？"}
, 
[86204411] = {id = 86204411, name = "よくわかんないですけど…かっこいいですね！\nリリー、堕天使なんて初めて見ました！"}
, 
[86204412] = {id = 86204412, name = "興味深い…\n大図書館の本でも読んだことのない話…"}
, 
[86204413] = {id = 86204413, name = "いやー、子供が無邪気に信じる姿って可愛いよねぇ。"}
, 
[86204414] = {id = 86204414, name = "教育に悪影響じゃないかしら…"}
, 
[86204415] = {id = 86204415, name = "ふっ…見る目があるやつもいるようだな。\nならば特別に、この本を読ませてやろう。"}
, 
[86204416] = {id = 86204416, name = "こ、これは…なんでしょうか！\n分厚くて、すっごく古いですが…！"}
, 
[86204417] = {id = 86204417, name = "明らかに手作りっぽいねぇ。"}
, 
[86204418] = {id = 86204418, name = "これはカノンの黙示録…世界の秘密について\n記された本で、世界に１冊しかない。"}
, 
[86204419] = {id = 86204419, name = "そんな大事なものなんですか！？\nリ、リリーが持っていいんでしょうか…！"}
, 
[86204420] = {id = 86204420, name = "ふん、暗黒の書がその程度で汚れるはずはない！\n…汚れても、書き直せばいいだけだ！"}
, 
[86204421] = {id = 86204421, name = "…見せて。"}
, 
[86204422] = {id = 86204422, name = "ふむ…構文は現代的なものが多く、\n紙の質もそれほど古くない…写しの本か…"}
, 
[86204423] = {id = 86204423, name = "何より、つづりの間違いが多い。\nでも、それも何かの暗号や意味があるのかも…"}
, 
[86204424] = {id = 86204424, name = "そ、それは小さい頃書いたから、ただの誤字…"}
, 
[86204425] = {id = 86204425, name = "じゃなくて、もう返してもらおう！\n希少な本なのだからな！"}
, 
[86204426] = {id = 86204426, name = "リーダー、私達もそろそろ見回りに行きましょう。\nまた何か騒ぎが起こってるかもしれないわ。"}
, 
[86204427] = {id = 86204427, name = "そうですね！　カノンさん、本を見せてくれて\nありがとうございました、かっこよかったです！"}
, 
[86204428] = {id = 86204428, name = "また会えたら遊ぼうねー。"}
, 
[86204429] = {id = 86204429, name = "わー！？　待って待って待って！"}
, 
[86204430] = {id = 86204430, name = "んんっ、ごほん…\n…我輩が見回りを手伝ってもよいのだぞ？"}
, 
[86204431] = {id = 86204431, name = "あら、冥界の堕天使なのに\nそんなことをしていいのかしら？"}
, 
[86204432] = {id = 86204432, name = "この世界を滅ぼすのは我輩だ！\nその邪魔する者どもも、許せんからな！"}
, 
[86204433] = {id = 86204433, name = "…仕方ない。\n危ないことはしないようにね。"}
, 
[86204434] = {id = 86204434, name = "ふん、我輩の暗黒の力が\n暴走する機会がないことを祈るんだな…！"}
, 
[86204435] = {id = 86204435, name = "ふふ…集団行動など、何年ぶりか…！"}
, 
[86204436] = {id = 86204436, name = "きゃーっ！"}
, 
[86204437] = {id = 86204437, name = "…やれやれ。"}
, 
[86204438] = {id = 86204438, name = "おっと、また悲鳴だよ。現場に急ごー！"}
, 
[86204439] = {id = 86204439, name = "くそっ、なんだテメーは！"}
, 
[86204440] = {id = 86204440, name = "街のみんなは傷つけさせないわ！"}
, 
[86204441] = {id = 86204441, name = "あれ、先に誰かが戦ってる…？"}
, 
[86204442] = {id = 86204442, name = "あっ、リーダーさん、皆さん…！"}
, 
[86204443] = {id = 86204443, name = "ワタシも手助けしようと思って来たら\nケイシーさんが先に戦っていて…"}
, 
[86204444] = {id = 86204444, name = "ケイシーは…\nあそこでアンレッドと戦ってる子？"}
, 
[86204445] = {id = 86204445, name = "はい。花屋の娘さんで、\nあの子も普通の人間のはずなんですが…"}
, 
[86204446] = {id = 86204446, name = "完全に、人間らしからぬチカラを使ってるねー。"}
, 
[86204447] = {id = 86204447, name = "つまり…アンレッドとアンレッドが\n戦ってるってことですか～！？"}
, 
[86204448] = {id = 86204448, name = "もうしっちゃかめっちゃかねぇ。"}
, 
[86204449] = {id = 86204449, name = "ふん…このような混沌も、\n我が力を見せつければ終わる話！　行くぞ！"}
, 
[86204450] = {id = 86204450, name = "ちょっ…カノン、待ちなさい！"}
, 
[86204451] = {id = 86204451, name = "貴様ら、なかなかの強さだな。\nま、まさか天界の回し者か…！"}
, 
[86204452] = {id = 86204452, name = "ふふ、そうよー。\nわたし達は天界から遣わされた伝説の…"}
, 
[86204453] = {id = 86204453, name = "シャノンさんも付き合わないでください。"}
, 
[86204454] = {id = 86204454, name = "まぁリーダーは女神様に会ったことが\nあるらしいけどね～。"}
, 
[86204455] = {id = 86204455, name = "ほう…\nもしや、貴様も我輩の同志か…？"}
, 
[86204456] = {id = 86204456, name = "な、なぜそんな嫌そうな顔をするんだ…！"}
, 
[86204457] = {id = 86204457, name = "…いや、わかったぞ。天界の者から身を隠すため\n黙っているわけだな、なるほど。"}
, 
[86204458] = {id = 86204458, name = "やはりか…！\nふふ、一目見たときから何か違うとは思っていたが…"}
, 
[86204459] = {id = 86204459, name = "…って、こんな雑談をしてる場合じゃないわ！"}
, 
[86204460] = {id = 86204460, name = "ええと、アンレッドを取り押さえてくれた…\nケイシーだったかしら。あなたに聞きたいことが――"}
, 
[86204461] = {id = 86204461, name = "私も、聞きたいことがあるんです。\nどうして、さっきの戦いに手を出したんですか？"}
, 
[86204462] = {id = 86204462, name = "だって皆さんの手助けは\n不要だったじゃないですか。"}
, 
[86204463] = {id = 86204463, name = "今まで街を守ってくれて、ありがとうございました。\nでも、もう私達だけで大丈夫ってことです！"}
, 
[86204464] = {id = 86204464, name = "え、ええ～！？\nど、どういうことですかケイシーさん！"}
, 
[86204465] = {id = 86204465, name = "だから、これまでは私達に戦う術がないから\nプライドに頼ってきたわけです。"}
, 
[86204466] = {id = 86204466, name = "でも、この薬さえ飲めば\n誰でも戦えるじゃないですか？"}
, 
[86204467] = {id = 86204467, name = "たとえ…レッドじゃなくても。だからもう\n『プライドはなくても大丈夫』なんです！"}
, 
[86204468] = {id = 86204468, name = "そんな～！"}
, 
[86204469] = {id = 86204469, name = "今、どんどん仲間を増やしてますから。\n皆さんは他国にでも冒険に行って――"}
, 
[86204470] = {id = 86204470, name = "うっ…"}
, 
[86204471] = {id = 86204471, name = "…無理しないほうがいい。\n薬の副作用で、気分が悪いはず。"}
, 
[86204472] = {id = 86204472, name = "だ、大丈夫です！\nこうなっても、薬さえ飲めば…"}
, 
[86204473] = {id = 86204473, name = "…ふぅ。ほら、落ち着いた！"}
, 
[86204474] = {id = 86204474, name = "ねえ、ケイシー。\nいったい、どこでその薬を手に入れたの？"}
, 
[86204475] = {id = 86204475, name = "秘密ですっ。だって、レッドの人達に\nこれは必要ないですから。"}
, 
[86204476] = {id = 86204476, name = "それじゃあ、私は街の見回りに行ってきますね！\nさようなら！"}
, 
[86204477] = {id = 86204477, name = "…完全に、聞く耳持ってくれないわねぇ。"}
, 
[86204478] = {id = 86204478, name = "レッドが薬飲んだらもっと強くなるかもしれないし\n『必要ない』って決めつけて欲しくないよね！"}
, 
[86204479] = {id = 86204479, name = "そうじゃないでしょうが…！"}
, 
[86204480] = {id = 86204480, name = "もし自分で飲まなくても、高額転売で\n経済を回すっていう手もあるものね！"}
, 
[86204481] = {id = 86204481, name = "シャノンさんもふざけない…！"}
, 
[86204482] = {id = 86204482, name = "あれは…『ヤツ』の仕業だな。"}
, 
[86204483] = {id = 86204483, name = "カ、カノンさん、何か知ってることでもあるんですか！"}
, 
[86204484] = {id = 86204484, name = "ああ、間違いなく\n冥界の邪神に操られているはずだ。"}
, 
[86204485] = {id = 86204485, name = "弱い人間はすぐに影響されてしまうからな。\nやれやれ…"}
, 
[86204486] = {id = 86204486, name = "…興味深い。"}
, 
[86204487] = {id = 86204487, name = "やっぱりよくわかんないですけど、かっこいいですー！"}
, 
[86204488] = {id = 86204488, name = "ふっ、我輩に任せておけ！\nすべて解決してやろう！"}
, 
[86204489] = {id = 86204489, name = "ふん、何。似たようなやつには\n少々、鼻が利くまでだ…"}
, 
[86204490] = {id = 86204490, name = "…リーダー。\nからかうのも、ほどほどにね…"}
, 
[86204491] = {id = 86204491, name = "助けていただいてありがとうございました…！"}
, 
[86204492] = {id = 86204492, name = "ふん。この程度、我輩には容易すぎること…！"}
, 
[86204493] = {id = 86204493, name = "また何かあったら呼んでくださいっ！"}
, 
[86204494] = {id = 86204494, name = "ふぅ…あいかわらず、休む暇がない。"}
, 
[86204495] = {id = 86204495, name = "アンレッドがよく暴れてるし、\nなんなら前よりも数も増えてるしね～。"}
, 
[86204496] = {id = 86204496, name = "ええ。騎士団もプライドの管理をする\n暇がないぐらい、忙しそうだものね。"}
, 
[86204497] = {id = 86204497, name = "かわいそうなのは街の人達ねぇ。誰がアンレッドなのか\nわからないから、ずーっと安心できないもの。"}
, 
[86204498] = {id = 86204498, name = "それで、傭兵をあっせんする仕事でも\n始めたら儲かる、とか考えている？"}
, 
[86204499] = {id = 86204499, name = "…実行はしないけど、夢ぐらいは見させて"}
, 
[86204500] = {id = 86204500, name = "…不潔。"}
, 
[86204501] = {id = 86204501, name = "正直、なかなか手づまりって感じはするわよね。\n怪しい商人の情報も全然ないし…"}
, 
[86204502] = {id = 86204502, name = "ううっ…\nどうしましょう、リーダーさんー！"}
, 
[86204503] = {id = 86204503, name = "…そ、そうですよね！\n別に特別なことをする必要はないですよね！"}
, 
[86204504] = {id = 86204504, name = "…わ、わかりました！\nリリー、リーダーさんの勘を信じます！"}
, 
[86204505] = {id = 86204505, name = "不安に思うことはない。\nなぜなら、我輩も手を貸してやるからだ！"}
, 
[86204506] = {id = 86204506, name = "冥界の邪神など、我輩がすぐに退治――"}
, 
[86204507] = {id = 86204507, name = "み、皆さん、来てください！\nケイシーさんが大変なんです！"}
, 
[86204508] = {id = 86204508, name = "あははっ、ぜーんぶ壊れちゃえ！"}
, 
[86204509] = {id = 86204509, name = "はわっ…\nケイシーさんが大暴れですー！？"}
, 
[86204510] = {id = 86204510, name = "どうしてこんなことになったの…！？"}
, 
[86204511] = {id = 86204511, name = "周りにいた人達が言うには\n薬を飲んだら突然、雰囲気が変わったそうです…！"}
, 
[86204512] = {id = 86204512, name = "もしかして…\n副作用は体調が悪くなるだけじゃ、なかった…？"}
, 
[86204513] = {id = 86204513, name = "レッドのあんた達だけ『特別』なんて許せない。"}
, 
[86204514] = {id = 86204514, name = "私だって…『特別』になりたいんだから！"}
, 
[86204515] = {id = 86204515, name = "っ…リーダー、何をぼーっとしている！\n共に戦うぞ！"}
, 
[86204516] = {id = 86204516, name = "はぁ…つ、強かったですー…"}
, 
[86204517] = {id = 86204517, name = "…ごめんなさい…\n私、街を守りたかった、のに…迷惑かけちゃって…"}
, 
[86204518] = {id = 86204518, name = "…ただ、なりたかっただけなの。どこへでも行ける…\n強くて、特別な、あなた達みたいに…"}
, 
[86204519] = {id = 86204519, name = "――我輩にも、その特別になりたい気持ちがわかる。"}
, 
[86204520] = {id = 86204520, name = "え…でも…\nあなたもレッドで…"}
, 
[86204521] = {id = 86204521, name = "今はな。小さい頃は…\nただの友達がいない、子供に過ぎなかった…"}
, 
[86204522] = {id = 86204522, name = "…だからこういう格好をしたり、物語を作って\n自分を慰めていたんだ。"}
, 
[86204523] = {id = 86204523, name = "なっ…"}
, 
[86204524] = {id = 86204524, name = "つ、つまり冥界の堕天使って、嘘――"}
, 
[86204525] = {id = 86204525, name = "しーっ。気持ちはわかるけど\n今は静かにしてあげましょうね。"}
, 
[86204526] = {id = 86204526, name = "つまり我輩も、特別になりたかったんだ。\n…今だって、そうだ。"}
, 
[86204527] = {id = 86204527, name = "そんな…\nそれじゃあ私達と…人間と変わらないじゃない…！"}
, 
[86204528] = {id = 86204528, name = "ああ、そうだ。\n我輩達レッドは結局、人間なんだ…"}
, 
[86204529] = {id = 86204529, name = "………ねぇ、ひとつ、お願いさせてくれる？"}
, 
[86204530] = {id = 86204530, name = "私と、友達になってくれない？"}
, 
[86204531] = {id = 86204531, name = "なっ…い、いいのか！？"}
, 
[86204532] = {id = 86204532, name = "そ、それはもちろん…あぅ…\nよ、よろしくお願いしましゅ！"}
, 
[86204533] = {id = 86204533, name = "カノンちゃん、良かったねぇ。"}
, 
[86204534] = {id = 86204534, name = "ふん、良い話してるところ悪いが…邪魔するぜ。"}
, 
[86204535] = {id = 86204535, name = "さんざん俺達の邪魔をしやがって。\nケイシー、ぶっ飛ばしてやるぜ！"}
, 
[86204536] = {id = 86204536, name = "や、やめてください…！\n今の私は、何もできないんです…！"}
, 
[86204537] = {id = 86204537, name = "っ…わ…"}
, 
[86204538] = {id = 86204538, name = "我輩の友達に手を出すなぁ！"}
, 
[86204539] = {id = 86204539, name = "邪魔だ、どけ！"}
, 
[86204540] = {id = 86204540, name = "ぎゃーっ！？"}
, 
[86204541] = {id = 86204541, name = "カノンちゃんが速攻でやられたー！"}
, 
[86204542] = {id = 86204542, name = "くっ…レッドも１発で倒せるぐらい\n強いってことね…"}
, 
[86204543] = {id = 86204543, name = "人数も多いし…これはなかなか苦しいところねぇ。\nリーダーさん、どうしましょう？"}
, 
[86204544] = {id = 86204544, name = "おっと、そういうわけには行かないぜ。"}
, 
[86204545] = {id = 86204545, name = "あらー、すっかり囲まれちゃったわね♪"}
, 
[86204546] = {id = 86204546, name = "それで済む問題じゃないでしょ！"}
, 
[86204547] = {id = 86204547, name = "リーダーがすっごい謝ってる姿は\n見てみたいけどねー♪"}
, 
[86204548] = {id = 86204548, name = "……………"}
, 
[86204549] = {id = 86204549, name = "…カノン？　意識が戻った？"}
, 
[86204550] = {id = 86204550, name = "あんまりうるさいから起きちゃった。\n最悪の目覚めだわ。"}
, 
[86204551] = {id = 86204551, name = "私にはむかうなんて、馬鹿なやつら。\nでもいいわ、久しぶりだし…相手してあげる。"}
, 
[86204552] = {id = 86204552, name = "それじゃあ、ばいばい。"}
, 
[86204553] = {id = 86204553, name = "あらまぁ…"}
, 
[86204554] = {id = 86204554, name = "ア…アンレッドの人達、\n全員吹っ飛ばしちゃいましたよ！？"}
, 
[86204555] = {id = 86204555, name = "この程度で終わり？\nまったく…つまんない…わ、ね――"}
, 
[86204556] = {id = 86204556, name = "カノン！？"}
, 
[86204557] = {id = 86204557, name = "――ん…うぅ…\nぜ、全身が痛いぃ…"}
, 
[86204558] = {id = 86204558, name = "…うぅ…我輩に攻撃したやつめ…\n絶対に許さないぞ…"}
, 
[86204559] = {id = 86204559, name = "カノンさん、すごかったです！\nあのアンレッド達を一発で倒しちゃうなんて！"}
, 
[86204560] = {id = 86204560, name = "やはり、堕天使は本物…"}
, 
[86204561] = {id = 86204561, name = "うんうん！　カノンちゃん、見直しちゃったよー！"}
, 
[86204562] = {id = 86204562, name = "え…あ、いや…"}
, 
[86204563] = {id = 86204563, name = "ま、まあ我輩なら楽勝だ、ふはははは！！\nケイシー、貴様もケガはないようだな！"}
, 
[86204564] = {id = 86204564, name = "え、ええ…\nあなたのおかげ、だけど…"}
, 
[86204565] = {id = 86204565, name = "やっぱり、あなたと私は違うって\nよくわかったわ…"}
, 
[86204566] = {id = 86204566, name = "な………\nなぜ距離を置くんだー！？"}
, 
[86204567] = {id = 86204567, name = "アンレッドも街で見なくなったし\nめでたしめでたし、だね！"}
, 
[86204568] = {id = 86204568, name = "全然めでたし、じゃない！\nただ、薬が出回らなくなっただけでしょうが。"}
, 
[86204569] = {id = 86204569, name = "…商人も姿を消した。\nでも、またいつ現れるかは、わからない。"}
, 
[86204570] = {id = 86204570, name = "あいかわらず、情報がなさすぎますー！"}
, 
[86204571] = {id = 86204571, name = "ふはは、頭を抱えて何をしている！"}
, 
[86204572] = {id = 86204572, name = "あれ、カノンちゃん、ケイシーちゃん！\nふたりとも、もう調子はいいの？"}
, 
[86204573] = {id = 86204573, name = "はい、皆さんのおかげで。\nあのときはありがとうございました。"}
, 
[86204574] = {id = 86204574, name = "お礼のついでに、思い出したことがあったので\nカノンに皆さんがいるとこを聞いたんです。"}
, 
[86204575] = {id = 86204575, name = "思い出したこと…って、何かしら？"}
, 
[86204576] = {id = 86204576, name = "はい、実は商人が去るとき、\n馬車の御者さんに『西へ』って言ってたんです。"}
, 
[86204577] = {id = 86204577, name = "それ、本当…！？"}
, 
[86204578] = {id = 86204578, name = "はい、間違いありません。"}
, 
[86204579] = {id = 86204579, name = "西…っていうのもかなり広いけど、初めて\nいい情報が手に入ったかもね。"}
, 
[86204580] = {id = 86204580, name = "じゃ、しらみつぶしに街を回りましょう！\n大きい街から行くとしたら、たしか…"}
, 
[86204581] = {id = 86204581, name = "…『教会都市』。今はほとんど廃れかけている\nアーク教会の、街…"}
, 
[86204582] = {id = 86204582, name = "次の目的地は決まりだね、リーダー♪"}
, 
[86204583] = {id = 86204583, name = "ふっ、もし困ったことがあれば\n我輩に声をかけるといい！　また手を貸してやろう！"}
, 
[86204584] = {id = 86204584, name = "あーっはっはっはっは！"}
, 
[86204585] = {id = 86204585, name = "このエデン大陸でもっとも根付いたアーク教の\n教会本部を中心に、信者達が住まう街――"}
, 
[86204586] = {id = 86204586, name = "通称『教会都市』。街には多くの教会があり、\n物流も盛んで、大陸でも有数の巨大な街。"}
, 
[86204587] = {id = 86204587, name = "と、本にはあったのに…"}
, 
[86204588] = {id = 86204588, name = "今は見る影もないってわけだねーあはは。"}
, 
[86204589] = {id = 86204589, name = "本部のまわりはまだにぎやかだったけれど…\n少し離れただけで、ずいぶん静かね。"}
, 
[86204590] = {id = 86204590, name = "でも、だからこそ…\n悪いことをしても気づく人がいない、ってことよ♪"}
, 
[86204591] = {id = 86204591, name = "じゃあ、手分けして情報集めをしに行って、\nまた集まりましょう。いいわよね、リーダー。"}
, 
[86204592] = {id = 86204592, name = "はいっ、リーダーさんこそよろしくお願いします！\nリリー張り切ってまいりますっ！"}
, 
[86204593] = {id = 86204593, name = "…うん。もしかしたら、薬を作っている首謀者が\nいるかもしれない。…リーダーも、気を付けて。"}
, 
[86204594] = {id = 86204594, name = "――みんな、情報収集お疲れ様。\nそれじゃあ、話を聞かせてくれる？"}
, 
[86204595] = {id = 86204595, name = "私とリーダーさんは、市場にいた商人から\nアーク教会のシスターについて噂を聞いてきたわ。"}
, 
[86204596] = {id = 86204596, name = "『たまに、目つきがおかしいことがある』って。\nもしかしたら、薬の影響かもしれないわ。"}
, 
[86204597] = {id = 86204597, name = "リリーとオリヴィアさんは\n街の人達から聞いてきました！"}
, 
[86204598] = {id = 86204598, name = "都市の中でも外れに、小さな教会の支部が\nあるらしいんですっ。"}
, 
[86204599] = {id = 86204599, name = "そこのシスター達が、夜になると\nよく森へ行って…何か草を集めてたらしいの。"}
, 
[86204600] = {id = 86204600, name = "リーダー達の情報と合わせて考えても気になるし\n後で行ってみたいと思って。"}
, 
[86204601] = {id = 86204601, name = "行きましょうー！\nで、フランさんとエイプリルさんはどうでしたか？"}
, 
[86204602] = {id = 86204602, name = "…アーク教会本部の信者に話を聞きに行って、\n勧誘されまくって終わった…"}
, 
[86204603] = {id = 86204603, name = "お茶菓子が美味しかったよ！\nモーモーのバターがたっぷり使ってあってねー！"}
, 
[86204604] = {id = 86204604, name = "あらあらー♪　良かったわねぇ。"}
, 
[86204605] = {id = 86204605, name = "…やれやれ。\nじゃあ、教会支部に行くことにしましょうか。"}
, 
[86204606] = {id = 86204606, name = "ここが怪しいシスターがいるっていう教会？\n他の支部より、掃除が行き届いてるねー。"}
, 
[86204607] = {id = 86204607, name = "誰よ、あんた達。"}
, 
[86204608] = {id = 86204608, name = "あ、えっと…！\nおふたりは、ここのシスターさんですか！？"}
, 
[86204609] = {id = 86204609, name = "見てのとおりね。\nわたしはアイリス、こっちはマリエよ。"}
, 
[86204610] = {id = 86204610, name = "悪いけど炊き出しの配給なら、\nついさっき終わったところなの。"}
, 
[86204611] = {id = 86204611, name = "…でも、どうしても必要って言うなら\n分けてあげなくもないわ。私達の分が残ってるから。"}
, 
[86204612] = {id = 86204612, name = "ああ、これでまともな食事につかなくなって\n３４日目…なんてかわいそうな私…！"}
, 
[86204613] = {id = 86204613, name = "い、いえ、そうじゃないの。\nご飯はしっかり食べてもらって問題なくて…"}
, 
[86204614] = {id = 86204614, name = "いろいろ調査をしているの～。それで、この教会の\nシスターが変わったことをしているって噂を聞いて。"}
, 
[86204615] = {id = 86204615, name = "っ…"}
, 
[86204616] = {id = 86204616, name = "…話すことはないわ。こっちはただでさえ\n人手が足りなくて、仕事が山積みなの。"}
, 
[86204617] = {id = 86204617, name = "わけわかんない話をするなら、帰って。"}
, 
[86204618] = {id = 86204618, name = "ま、待ってくださいっ！\nせめて、ひとつだけ答えてください！"}
, 
[86204619] = {id = 86204619, name = "おふたりは、夜の森で\nなんの草を集めていたんですか！"}
, 
[86204620] = {id = 86204620, name = "まぁ…どうしてその話を知っているんですか？"}
, 
[86204621] = {id = 86204621, name = "バ、バカ、マリエ…！"}
, 
[86204622] = {id = 86204622, name = "…怪しい。"}
, 
[86204623] = {id = 86204623, name = "こりゃアイリスちゃん、マリエちゃん、\nやっちゃってたかー。"}
, 
[86204624] = {id = 86204624, name = "な、何もやってないわよ！"}
, 
[86204625] = {id = 86204625, name = "たとえ、変なことをやってたとしても…\nあんた達には関係ないことよ！"}
, 
[86204626] = {id = 86204626, name = "世界の平和のためですから、関係はあります！\nだからアイリスさん、マリエさん、正直に――！"}
, 
[86204627] = {id = 86204627, name = "ちょっと、シスターに手を出さないで！\n戦うなら、あたし達が代わりにやってやる！"}
, 
[86204628] = {id = 86204628, name = "あら、このレッドの子供達は…"}
, 
[86204629] = {id = 86204629, name = "…うちで預かってる、親がいない子達よ。"}
, 
[86204630] = {id = 86204630, name = "あんた達、わけわかんないこと言ってないで\n昼寝にでも行きなさ――"}
, 
[86204631] = {id = 86204631, name = "絶対に敵を取ってやるー！"}
, 
[86204632] = {id = 86204632, name = "ち、ちょっと待ちなさい！"}
, 
[86204633] = {id = 86204633, name = "くっ…まだまだあきらめないもん！"}
, 
[86204634] = {id = 86204634, name = "こら、あんた達やめなさい！"}
, 
[86204635] = {id = 86204635, name = "悪かったわね、うちの子達が急に手を出したりして。\nほら、お姉さん達に謝りなさい。"}
, 
[86204636] = {id = 86204636, name = "…ごめんなさぁい。"}
, 
[86204637] = {id = 86204637, name = "いいえ、こちらこそ突然ごめんなさい。\nほら、フランもちゃんと謝りなさい。"}
, 
[86204638] = {id = 86204638, name = "頭を下げるだけなら、タダなんだから。\nフランちゃん、我慢我慢♪"}
, 
[86204639] = {id = 86204639, name = "…すいません、でした。"}
, 
[86204640] = {id = 86204640, name = "ふてくされてるフランちゃんも可愛いねぇ～。"}
, 
[86204641] = {id = 86204641, name = "…おまえは、あとで覚えとけ。"}
, 
[86204642] = {id = 86204642, name = "アイリス、マリエ。\n何の騒ぎだい？"}
, 
[86204643] = {id = 86204643, name = "あ、神父様…\nいえ、ちょっと勘違いで揉め事がありまして…"}
, 
[86204644] = {id = 86204644, name = "この方々も子供達も悪くないんですぅ。"}
, 
[86204645] = {id = 86204645, name = "ああ、それぞれに代わりに謝る私、\nなんてかわいそう…"}
, 
[86204646] = {id = 86204646, name = "…ふむ。どうやらうちの子達が\n何か失礼をしたようですみません。"}
, 
[86204647] = {id = 86204647, name = "い、いえ。こちらこそ、突然押しかけたうえに\nお騒がせしてしまって、すみません…"}
, 
[86204648] = {id = 86204648, name = "でも神父様！　この人達がアイリス達に\n詰め寄ってて…！"}
, 
[86204649] = {id = 86204649, name = "あ、あうぅ…！\nその、脅かす気とかはなくてですねー！"}
, 
[86204650] = {id = 86204650, name = "…なるほど。事情はわかりました。"}
, 
[86204651] = {id = 86204651, name = "アイリス達は、親のないこの子達にとって\n母のようなものなのです。無礼をお許しください。"}
, 
[86204652] = {id = 86204652, name = "きっとあなた方のような心優しい常識ある方々なら\nご理解いただけると思いますが…"}
, 
[86204653] = {id = 86204653, name = "ほ、本当に、すみません…"}
, 
[86204654] = {id = 86204654, name = "謝ることはありません。\n私もこの子達に言っておきますから、お気遣いなく。"}
, 
[86204655] = {id = 86204655, name = "…で、さらっと追い出されちゃったわねぇ。"}
, 
[86204656] = {id = 86204656, name = "…リーダー、どうする？　このまま帰る？"}
, 
[86204657] = {id = 86204657, name = "エイプリルちゃんも、そう思うよ♪\nまだまだ調査は始まったばかりだしね！"}
, 
[86204658] = {id = 86204658, name = "おっ、ちょうどエイプリルちゃんも\n行きたいところあるんだ！　奇遇だねー♪"}
, 
[86204659] = {id = 86204659, name = "そ、それでエイプリルさん…\nなんで、暗い森なんかに来てるんですか～！？"}
, 
[86204660] = {id = 86204660, name = "うう…おばけ嫌です…\n血が出ちゃいそうです…うぷ…"}
, 
[86204661] = {id = 86204661, name = "やだなー、リリーちゃんも話聞いてたでしょ！"}
, 
[86204662] = {id = 86204662, name = "アイリスちゃんやマリエちゃんは、夜の森に\n何かの草を集めに来てたわけ。"}
, 
[86204663] = {id = 86204663, name = "なら、その現場を捕まえれば手っ取り早いじゃーん！"}
, 
[86204664] = {id = 86204664, name = "…そんなに上手くいくか…？"}
, 
[86204665] = {id = 86204665, name = "前向きな気持ちが大事よね♪\nとにかく待ってみましょう。"}
, 
[86204666] = {id = 86204666, name = "…あら？"}
, 
[86204667] = {id = 86204667, name = "どうしたのよ、マリエ。"}
, 
[86204668] = {id = 86204668, name = "なんだか、あちらから\n声が聞こえてきたような気がして。"}
, 
[86204669] = {id = 86204669, name = "ああ、かわいそうな私、ひどい目に遭いすぎて\nとうとう幻聴までも…"}
, 
[86204670] = {id = 86204670, name = "…そうね、本当にかわいそうだわ。"}
, 
[86204671] = {id = 86204671, name = "ち、ちゃんと来たわね。でも、まだわからないわ。\n草を集めるとは限らない――"}
, 
[86204672] = {id = 86204672, name = "さぁ、マリエ。しばらくは安泰なぐらい\n草を集めとくわよ。"}
, 
[86204673] = {id = 86204673, name = "アイリスさん、そんな草を取っちゃダメです！\n子供達が悲しみますーーー！！"}
, 
[86204674] = {id = 86204674, name = "な、何すんのよ、あんた達！\nこんなところまで着いてきたりして！"}
, 
[86204675] = {id = 86204675, name = "そもそも、それはわたし達の大事な――"}
, 
[86204676] = {id = 86204676, name = "うっ…！"}
, 
[86204677] = {id = 86204677, name = "ア、アイリス！？\nもしかして、もう薬の飲みすぎで暴走が――！"}
, 
[86204678] = {id = 86204678, name = "…勘違いしないで。"}
, 
[86204679] = {id = 86204679, name = "わたしは…お腹が減っただけよ…！"}
, 
[86204680] = {id = 86204680, name = "…へ？"}
, 
[86204681] = {id = 86204681, name = "…その草はかわいそうな私達の、\n今晩のご飯なんですぅ。"}
, 
[86204682] = {id = 86204682, name = "アイリス、マリエ。\nほんっとうにごめんなさい…！！"}
, 
[86204683] = {id = 86204683, name = "…これはどこにでも生えている草に\n間違いなかった。"}
, 
[86204684] = {id = 86204684, name = "たしかに食用…とは言え、触感や味は良くない。\n食べるなら、こっちの山菜を勧める。"}
, 
[86204685] = {id = 86204685, name = "ええ、その山菜の美味しさは知ってるわ。\nでも、この辺りじゃ生えてなくてねー。"}
, 
[86204686] = {id = 86204686, name = "…じゃなくて！　も、もういいでしょ。\nその変な薬の材料じゃないって、わかったんだから。"}
, 
[86204687] = {id = 86204687, name = "えーでも気になるよー。いくらシスターだって、\n草しか食べられないなんて、ありえないよね？"}
, 
[86204688] = {id = 86204688, name = "そうねぇ。でも、子供達にそういう様子は\nなかったのだけど…"}
, 
[86204689] = {id = 86204689, name = "それには深い深い、かわいそうな理由がありまして。\n我が教会は、なんとかわいそうなことに…"}
, 
[86204690] = {id = 86204690, name = "…運営が、とても下手なのです。"}
, 
[86204691] = {id = 86204691, name = "………どういうことだよ。"}
, 
[86204692] = {id = 86204692, name = "…奉仕の精神が強すぎて、寄付金をもらっても、\nすぐに貧しい人々に分け与えんのよ。"}
, 
[86204693] = {id = 86204693, name = "そのせいで常に貧乏なので、草を食べて\nなんとか飢えをしのいでる、ってわけですぅ。"}
, 
[86204694] = {id = 86204694, name = "えっと…じゃあ、わざわざ\n夜に森に来ていたのは…"}
, 
[86204695] = {id = 86204695, name = "…『シスターが貧乏すぎて、草取ってる』なんて\n言えるわけないでしょ。"}
, 
[86204696] = {id = 86204696, name = "…草を集めていたのは、飢えをしのぐためで…\nなら、『たまに目つきがおかしい』のは…"}
, 
[86204697] = {id = 86204697, name = "お腹が空きすぎると、アイリスは殺気立って\nとーっても怖くなっちゃうんですぅ。"}
, 
[86204698] = {id = 86204698, name = "そう…大変だったのねぇ。"}
, 
[86204699] = {id = 86204699, name = "えーい、その優しい目をやめなさい！"}
, 
[86204700] = {id = 86204700, name = "とにかく、あんた達の話は全部勘違いってことよ！\nうちで薬なんて作ってないし、作る余裕もないの！"}
, 
[86204701] = {id = 86204701, name = "ううっ…今日のご飯の草だって…\nこんなぐしゃぐしゃにされてぇ…！"}
, 
[86204702] = {id = 86204702, name = "すみません、かわいそうな私達は\nお腹が減りすぎて情緒不安定なんです。"}
, 
[86204703] = {id = 86204703, name = "い、いえ、むしろこっちのほうが\nごめんなさいなので！"}
, 
[86204704] = {id = 86204704, name = "そうね、食事をめちゃくちゃにしてしまったんだもの。\nお詫びにご馳走ぐらいはするべきよね。"}
, 
[86204705] = {id = 86204705, name = "はい、絶対にさせてください！　"}
, 
[86204706] = {id = 86204706, name = "ほ、本当にいいの！？\nご飯でも雑用でもなんでも！？"}
, 
[86204707] = {id = 86204707, name = "…もう。そんな提案されたら\n許すしかないでしょうが！"}
, 
[86204708] = {id = 86204708, name = "アイリスちゃんもマリエちゃんも\nせっかくご馳走が食べられるチャンスだったのに…"}
, 
[86204709] = {id = 86204709, name = "子供達に全部あげて、自分達は硬くなったパンだけ\nなんて…優しすぎますー！"}
, 
[86204710] = {id = 86204710, name = "内緒で食べちゃうとか、もっとリーダーに\nねだったすれば良かったのにねー。"}
, 
[86204711] = {id = 86204711, name = "…うっさいわね。\nあんたの尻尾もいで食べるわよ。"}
, 
[86204712] = {id = 86204712, name = "好きにして。"}
, 
[86204713] = {id = 86204713, name = "フランちゃん！？"}
, 
[86204714] = {id = 86204714, name = "アイリスとマリエの行動は素晴らしいけど…\nあなた達へお礼できてないのは申し訳ないわ。"}
, 
[86204715] = {id = 86204715, name = "他にも、私達にできそうなことがあれば\nなんでも言って。"}
, 
[86204716] = {id = 86204716, name = "…ありがとう、オリヴィア。\nそれじゃあ、ちょっとひとつお願いさせて。"}
, 
[86204717] = {id = 86204717, name = "少し離れたところに支部に、モンスターが\n住み着いてるの。それをどうにかしてくれる？"}
, 
[86204718] = {id = 86204718, name = "…それぐらい、大したことない。"}
, 
[86204719] = {id = 86204719, name = "ありがとうございますぅ。\nじゃあ、案内しますねぇ。"}
, 
[86204720] = {id = 86204720, name = "まぁ…これは壮絶ねぇ。\n屋根も壁も、なんにもなくなってるわ…"}
, 
[86204721] = {id = 86204721, name = "ずいぶん昔に建てられて、信者が減ってから\nモンスターが現れるようになったせいよ。"}
, 
[86204722] = {id = 86204722, name = "…あと、教会に金がないせいもあるけど。\nとにかく、巣はあそこにあるから、気を付けてね。"}
, 
[86204723] = {id = 86204723, name = "やったー！　これでモンスターは\n全部倒せ――"}
, 
[86204724] = {id = 86204724, name = "きゃーっ！？　ごふーっ！"}
, 
[86204725] = {id = 86204725, name = "ち、血がすごい！？"}
, 
[86204726] = {id = 86204726, name = "ああ、私よりかわいそうな人がいる…！？"}
, 
[86204727] = {id = 86204727, name = "…問題ない。床が抜けて落ちただけ。"}
, 
[86204728] = {id = 86204728, name = "いや、床じゃなくて血のほうが問題で…"}
, 
[86204729] = {id = 86204729, name = "ふわー、ありがとうございます。\n穴が思ったより深くて、びっくりしましたーっ。"}
, 
[86204730] = {id = 86204730, name = "危ないわね…"}
, 
[86204731] = {id = 86204731, name = "…あら？\nこの下、階段になっているのね。"}
, 
[86204732] = {id = 86204732, name = "あ…本当ね。\nでもここに倉庫だなんて、あったかしら…？"}
, 
[86204733] = {id = 86204733, name = "…気になる。行ってみよう。"}
, 
[86204734] = {id = 86204734, name = "わたしもフランちゃんと一緒に行こーっと♪"}
, 
[86204735] = {id = 86204735, name = "お、おふたりとも待ってくださーい！"}
, 
[86204736] = {id = 86204736, name = "…なんだこれ？"}
, 
[86204737] = {id = 86204737, name = "水も流れてるし…ちゃんと整地された畑、ね。\nしかも…なんらかの草を育ててる。"}
, 
[86204738] = {id = 86204738, name = "はぁ～～～…何か輝きを感じると思ったら\n隣の部屋には金銀財宝がありますよ！"}
, 
[86204739] = {id = 86204739, name = "な、何よこれ…なんなのよ！"}
, 
[86204740] = {id = 86204740, name = "これは…大変なことですぅ。"}
, 
[86204741] = {id = 86204741, name = "…君達、こんなところで何をしているんだい？"}
, 
[86204742] = {id = 86204742, name = "神父様、この畑と草はなんなのかしら。"}
, 
[86204743] = {id = 86204743, name = "…さぁ、なんだろうな。\n私もこんなものがあったなんて知らなかったよ。"}
, 
[86204744] = {id = 86204744, name = "…なら、すべてを燃やしても問題ない？"}
, 
[86204745] = {id = 86204745, name = "…くっ。\nそれは、できるなら避けて欲しいものだ。"}
, 
[86204746] = {id = 86204746, name = "し、神父様…\nこれは…どういうことなの？"}
, 
[86204747] = {id = 86204747, name = "…ああ、君達の予想は当たっているよ。"}
, 
[86204748] = {id = 86204748, name = "はは、はっきりと言うね。\nだが…否定はできないな。"}
, 
[86204749] = {id = 86204749, name = "普段、アイリス達が食べている草とは違うだろう？\nこれは薬の材料になる、『ニルヴァの青草』だ。"}
, 
[86204750] = {id = 86204750, name = "本来は精神安定のために煎じる薬草で、\n東のとある国でしか採れないものだ。"}
, 
[86204751] = {id = 86204751, name = "なっ…なんで、どうして教会の人が\nそんな薬草を作っているんですかー！"}
, 
[86204752] = {id = 86204752, name = "いい金になるからだ。"}
, 
[86204753] = {id = 86204753, name = "こんな貧乏教会の金だけじゃ足りない…\n私は、もっともっと金が欲しいんだ！！"}
, 
[86204754] = {id = 86204754, name = "なるほど、つまり教会のお金も\nあなたが使い込んでいた…ということですね。"}
, 
[86204755] = {id = 86204755, name = "ふん、やっていたのは上層部もだ。\nこんなことでもなければ、なんの得にもならない。"}
, 
[86204756] = {id = 86204756, name = "そんな…！"}
, 
[86204757] = {id = 86204757, name = "…さっさと、捕まえて――"}
, 
[86204758] = {id = 86204758, name = "残念ながら、そういうわけにはいかないんですぅ。"}
, 
[86204759] = {id = 86204759, name = "マリエ…どうしてあんたまで\n神父様のほうに立ってるのよ！"}
, 
[86204760] = {id = 86204760, name = "それはもちろん…\n彼女はすべてを知っている、私の味方だからだ。"}
, 
[86204761] = {id = 86204761, name = "なっ…"}
, 
[86204762] = {id = 86204762, name = "そ、そんな！　マリエさんも共犯だったんですかー！"}
, 
[86204763] = {id = 86204763, name = "いいえ。私はただ、そういうことが\nどうでもよかっただけですぅ。"}
, 
[86204764] = {id = 86204764, name = "むしろ私が貧乏であるほど、かわいそうな私の\nかわいそうさが際立って…好き、というぐらい？"}
, 
[86204765] = {id = 86204765, name = "こ、このかわいそうバカが…！"}
, 
[86204766] = {id = 86204766, name = "ふふ、アイリスごめんなさい。でも、だから…\n邪魔なのは、あなた達のほうなんですぅ。"}
, 
[86204767] = {id = 86204767, name = "この場所がなくなるのは惜しいが、\n畑は他にもある…財宝も、後で回収しよう。"}
, 
[86204768] = {id = 86204768, name = "だからマリエ、後はわかるな。"}
, 
[86204769] = {id = 86204769, name = "はい、皆さん、ごめんなさぁい！"}
, 
[86204770] = {id = 86204770, name = "き、きゃあああーーーっ！"}
, 
[86204771] = {id = 86204771, name = "て、天井が落ちてきますー！！"}
, 
[86204772] = {id = 86204772, name = "…さて、マリエ。行くとしよう。"}
, 
[86204773] = {id = 86204773, name = "はぁーい、神父様。"}
, 
[86204774] = {id = 86204774, name = "ああ、唯一の親友を自らの手で葬った私…\nなんてかわいそうなの…！"}
, 
[86204775] = {id = 86204775, name = "あんた達…ふざけんじゃないわよー！"}
, 
[86204776] = {id = 86204776, name = "な、なんだ、今の爆発音は…"}
, 
[86204777] = {id = 86204777, name = "わかりません～。ああ、恐ろしい何かに\n襲われかける私…なんてかわいそうなの！"}
, 
[86204778] = {id = 86204778, name = "こんの…バカどもが！"}
, 
[86204779] = {id = 86204779, name = "すごいねー、アイリスちゃん。\nガレキを全部跳ね除けちゃったよ。"}
, 
[86204780] = {id = 86204780, name = "怒ってて当然よね、だってお金が全部\n取られていたんだもの。"}
, 
[86204781] = {id = 86204781, name = "そこじゃない。"}
, 
[86204782] = {id = 86204782, name = "くっ、まだ全員生きていたとはしぶとい…！\nマリエ、早く倒せ！"}
, 
[86204783] = {id = 86204783, name = "ああ、かわいそうな私。幼い頃から共に生きてきた\n親友と戦わなくてはいけない運命を背負うなんて…"}
, 
[86204784] = {id = 86204784, name = "神様はなんて残酷なんでしょう…\nでも倒さなくちゃ、前に進めないのです！"}
, 
[86204785] = {id = 86204785, name = "運命や神様のせいにしないでください！\nリーダーさん、戦いましょうー！"}
, 
[86204786] = {id = 86204786, name = "ああ、なんてこと…\nこれで教会もおしまいなのね…"}
, 
[86204787] = {id = 86204787, name = "ついに行き場を失くした私…\nああ、なんてかわいそうなの！"}
, 
[86204788] = {id = 86204788, name = "あいかわらず幸せそうだねー。"}
, 
[86204789] = {id = 86204789, name = "…こっちは本気で落ち込んでいる。"}
, 
[86204790] = {id = 86204790, name = "…嘘でしょ。こっちはさんざん尽くしてきて…\n草食べて…"}
, 
[86204791] = {id = 86204791, name = "全部…無駄だって言うの？"}
, 
[86204792] = {id = 86204792, name = "無駄なことはないわ。\n教会が何をしても、あなたの行いに関係ない。"}
, 
[86204793] = {id = 86204793, name = "あなたは、すばらしいシスターよ。"}
, 
[86204794] = {id = 86204794, name = "…ありがとう。でも、もう教会を維持できないのは\nくつがえらないわ。"}
, 
[86204795] = {id = 86204795, name = "いくらクソ神父って言ったって、\n結局金持って運営してたのはコイツらだし…"}
, 
[86204796] = {id = 86204796, name = "ふ、ふふ…こうなったら、教会本部に乗り込んで\n何もかもめちゃくちゃに…"}
, 
[86204797] = {id = 86204797, name = "お、落ち着いてくださいアイリスさーん！"}
, 
[86204798] = {id = 86204798, name = "…ふぅ。リリーの言うとおりよ。\n私も、なぐさめで綺麗ごとだけ言うつもりはないわ。"}
, 
[86204799] = {id = 86204799, name = "うちの家から、あなたの教会に…\nあなたの管理下という条件付きで寄付させて。"}
, 
[86204800] = {id = 86204800, name = "えっ…"}
, 
[86204801] = {id = 86204801, name = "あと、援助に関心が高い貴族に\nあなたのことを教えるわ。"}
, 
[86204802] = {id = 86204802, name = "…大丈夫、きっとみんな寄付してくれる。\nだって、あなたは素晴らしいシスターだもの。"}
, 
[86204803] = {id = 86204803, name = "オリヴィア…！"}
, 
[86204804] = {id = 86204804, name = "それから、私に相談していただければ\n寄付金を何倍にも増やす方法を――"}
, 
[86204805] = {id = 86204805, name = "シャノン、黙れ。"}
, 
[86204806] = {id = 86204806, name = "でもアイリスちゃん、寄付金もらっても\nまた孤児の子とか貧しい人にあげちゃうんじゃない？"}
, 
[86204807] = {id = 86204807, name = "そ、そんなわけな…いや、もう、うるさい！"}
, 
[86204808] = {id = 86204808, name = "…待て。\nそこの神父、どこに行くつもり？"}
, 
[86204809] = {id = 86204809, name = "ひっ…ゆ、許してくれ！\nわ、私は何も知らないんだ！"}
, 
[86204810] = {id = 86204810, name = "ただ、この街がこの薬草を育てやすい土地だからと…\n大金と種を渡されただけで…！"}
, 
[86204811] = {id = 86204811, name = "じゃあ、誰が買い取っていたの？"}
, 
[86204812] = {id = 86204812, name = "わからない...\nたぶん別の街から来た貧しそうな子供達が...\nいつも代わりに金と引き換えてくれたんだ..."}
, 
[86204813] = {id = 86204813, name = "うーん、本当に何にも詳しくなさそうだねー。"}
, 
[86204814] = {id = 86204814, name = "…役立たず。"}
, 
[86204815] = {id = 86204815, name = "ひとまず、神父とマリエは騎士団にでも\n預けることにしましょう。"}
, 
[86204816] = {id = 86204816, name = "ま、また手がかりがなくなっちゃいましたー！\nリーダーさん、どうしましょうー！"}
, 
[86204817] = {id = 86204817, name = "あらあら、指名されるなんて嬉しいけど…\nどうしましょうねー♪"}
, 
[86204818] = {id = 86204818, name = "…情報通の知り合いでもいればいいけど。\nヌエットかシルヴィーしかいない…"}
, 
[86204819] = {id = 86204819, name = "ふむ…そうね。"}
, 
[86204820] = {id = 86204820, name = "じゃあ…ここはちょっと\n私の古い友人に聞いてみましょうか♪"}
, 
[86204821] = {id = 86204821, name = "みんな、こっちよ。ちゃんと着いてきてね。"}
, 
[86204822] = {id = 86204822, name = "ま、待ってくださいシャノンさん！\nどうして治安が悪いほうへわざわざ――"}
, 
[86204823] = {id = 86204823, name = "お嬢さん、良い儲け話があるよ！"}
, 
[86204824] = {id = 86204824, name = "えっ…い、いえ、私は…"}
, 
[86204825] = {id = 86204825, name = "おい、何見てんだ！"}
, 
[86204826] = {id = 86204826, name = "ごふっ！？\nリ、リリーはそちらを見てないですよ～！"}
, 
[86204827] = {id = 86204827, name = "ごめんなさい、リーダー。\n助かったわ。"}
, 
[86204828] = {id = 86204828, name = "は、はい、わかりましたー！\n相手にしない、相手にしない…"}
, 
[86204829] = {id = 86204829, name = "みんな、大丈夫よ。\n目を合わせず、早歩きするだけでいいの。"}
, 
[86204830] = {id = 86204830, name = "そして『変なことをするなら、覚悟しとけよ』という\n殺気をまとわせることも大事ね。"}
, 
[86204831] = {id = 86204831, name = "おおーっ！\nさすがシャノンさん、いい話だー！"}
, 
[86204832] = {id = 86204832, name = "いい話ではないだろ。"}
, 
[86204833] = {id = 86204833, name = "それにしても、ちょっと慣れすぎてるような…\nシャノンさんって何者…？"}
, 
[86204834] = {id = 86204834, name = "ふふ、大人にはいろいろあるのよ～。"}
, 
[86204835] = {id = 86204835, name = "はい、到着。\nやっぱり昔と変わってないわねぇ。"}
, 
[86204836] = {id = 86204836, name = "ここは…なんの小屋？"}
, 
[86204837] = {id = 86204837, name = "一応、診療所よ。いろいろと違法だけど。\nさーて。ケイトは奥にいるかしら～？"}
, 
[86204838] = {id = 86204838, name = "ケイト、"}
, 
[86204839] = {id = 86204839, name = "ああもう…誰？\nすみませんが、次の診療は午後から――"}
, 
[86204840] = {id = 86204840, name = "久しぶり～。"}
, 
[86204841] = {id = 86204841, name = "帰れ。"}
, 
[86204842] = {id = 86204842, name = "いいから帰れよ…！"}
, 
[86204843] = {id = 86204843, name = "もう、ケイトったら。\nまさか私の顔を忘れちゃったの？"}
, 
[86204844] = {id = 86204844, name = "えっとえっと、ケイトさんとシャノンさんは\nどういうご関係なんですか！？"}
, 
[86204845] = {id = 86204845, name = "…ただの腐れ縁だ。\nいつも面倒ごとに巻き込まれるだけのな。"}
, 
[86204846] = {id = 86204846, name = "まぁ、ひどい。幼馴染をそんな風に言うなんて。"}
, 
[86204847] = {id = 86204847, name = "だからその幼馴染が持ってきた話で、いい思いを\nしたことないんだよ！　とにかく、さっさと帰れ！"}
, 
[86204848] = {id = 86204848, name = "あはは、シャノンさん信頼なーい。"}
, 
[86204849] = {id = 86204849, name = "…はっきり言うな。"}
, 
[86204850] = {id = 86204850, name = "あの、ケイトさん。シャノンさんに何をされたかは\n知らないんですが…今回は、協力して欲しいんです。"}
, 
[86204851] = {id = 86204851, name = "…ふん。そもそも、おまえ達も誰なんだよ。\nこんなレッドばっかり、でも人間がひとり、って…"}
, 
[86204852] = {id = 86204852, name = "…まさか、だけど。\nおまえ、プライドに入ったのか？"}
, 
[86204853] = {id = 86204853, name = "うん、正解♪"}
, 
[86204854] = {id = 86204854, name = "…おまえが？　あんな慈善団体に？\nいったいどんな金もらってんだよ。"}
, 
[86204855] = {id = 86204855, name = "シャノンさんも、メンバーみーんなと同じ\nお金しかもらってないよ。"}
, 
[86204856] = {id = 86204856, name = "そんな…こいつが…ありえないだろ。"}
, 
[86204857] = {id = 86204857, name = "…本当に、信頼がない。"}
, 
[86204858] = {id = 86204858, name = "おまえがリーダーか。\n…別に、悪い金稼ぎしてる風じゃなさそうだな。"}
, 
[86204859] = {id = 86204859, name = "…そ、そんなまっすぐな目で見るな。\n私は…ああもう。"}
, 
[86204860] = {id = 86204860, name = "…わかったよ。少しなら話を聞いてやる。\nでもろくでもないと思ったら、すぐに追い出すからな。"}
, 
[86204861] = {id = 86204861, name = "やったー！　ありがとうございます、ケイトさん！"}
, 
[86204862] = {id = 86204862, name = "――で、私に何をどうしろってんだ？"}
, 
[86204863] = {id = 86204863, name = "…まずは、薬のことが聞きたい。"}
, 
[86204864] = {id = 86204864, name = "薬…？　ここまで来たってことは、\n普通の薬の話…ってわけじゃないだろうな。"}
, 
[86204865] = {id = 86204865, name = "普通の人間が、レッドのように特別な力を持てる薬が\n出回ってたんです。それについて知らないですか？"}
, 
[86204866] = {id = 86204866, name = "近頃、アララト王国で騒ぎになってたやつか。\nなるほど…"}
, 
[86204867] = {id = 86204867, name = "詳しくは知らないが…\n前に、似た薬の噂は聞いたことはある。"}
, 
[86204868] = {id = 86204868, name = "ほ、本当ですか！？"}
, 
[86204869] = {id = 86204869, name = "さすがケイト、信じてたわ♪"}
, 
[86204870] = {id = 86204870, name = "あくまで似た薬、だ。\n本当に関わりがあるかは知らないぞ。"}
, 
[86204871] = {id = 86204871, name = "『モイラ』という研究者が作っていて、\n特殊な薬を多く手掛けていたと聞く。"}
, 
[86204872] = {id = 86204872, name = "時には、人体実験もいとわない…ともな。"}
, 
[86204873] = {id = 86204873, name = "じゃあ、もしかしたら…\n薬が出回っていたのも人体実験のひとつ…？"}
, 
[86204874] = {id = 86204874, name = "さぁな。ただの金稼ぎかもしれないし\nそもそもモイラが犯人なのかも怪しいしな。"}
, 
[86204875] = {id = 86204875, name = "でもケイトなら、モイラがどこにいるか\n情報を持っていそうな人を知ってるんじゃない？"}
, 
[86204876] = {id = 86204876, name = "…ったく、こいつは…"}
, 
[86204877] = {id = 86204877, name = "ケイトは、今も裏社会の大物を治療したり\nしているんでしょう？"}
, 
[86204878] = {id = 86204878, name = "そういう人なら、危ない研究者…\nモイラの居所を知ってるんじゃないかしら♪"}
, 
[86204879] = {id = 86204879, name = "…そりゃ、金のないやつらを治療するには\n他で稼ぐしかないからな。"}
, 
[86204880] = {id = 86204880, name = "ならっ、その大物さんを紹介してくださいっ！\nどうか、お願いします！"}
, 
[86204881] = {id = 86204881, name = "情報がもう全然なくて…\nケイトさんしか頼れないんですー！"}
, 
[86204882] = {id = 86204882, name = "そ、そんなにくっつくな！\n涙目でこっちを見るなぁ！"}
, 
[86204883] = {id = 86204883, name = "…金が必要なら、用意する。\nもちろん、他のものでも。"}
, 
[86204884] = {id = 86204884, name = "お金のときは、友達価格でお願いさせてもらうわ！"}
, 
[86204885] = {id = 86204885, name = "ああもう…\nお前と金の話をするつもりもないっ。"}
, 
[86204886] = {id = 86204886, name = "そもそも、私がやればいいのは人の紹介だけだろう？\nその程度のことで、見返りなんて求めん。"}
, 
[86204887] = {id = 86204887, name = "わーい！\nケイトさん、太っ腹ー！"}
, 
[86204888] = {id = 86204888, name = "…いくら嫌がっても、シャノンのほうが\n粘り勝ちするのもわかっているからな。"}
, 
[86204889] = {id = 86204889, name = "うふふ、お褒めの言葉ありがとう♪"}
, 
[86204890] = {id = 86204890, name = "…当たり前だけど、褒めてないぞ。"}
, 
[86204891] = {id = 86204891, name = "とにかく、私は診療があるからな。\nさっさと紹介して、終わらせてもらう。"}
, 
[86204892] = {id = 86204892, name = "ほら、そこのリーダーも。\nさっさと準備していくぞ。"}
, 
[86204893] = {id = 86204893, name = "また…ずいぶん奥まで行きますね。"}
, 
[86204894] = {id = 86204894, name = "どう見ても裏社会で現役活躍中、って感じの人達も\n多くなってきたし、こっちへの視線もお熱いねー♪"}
, 
[86204895] = {id = 86204895, name = "変なことをしなければ、別に問題はない。\nそれに目的地も、そろそろ近く――"}
, 
[86204896] = {id = 86204896, name = "おい、そこのレッド共。ここに何をしに来た？"}
, 
[86204897] = {id = 86204897, name = "おまえ達の『旦那様』に会いに来たんだ。\nケイトが来たと伝えてもらえるか。"}
, 
[86204898] = {id = 86204898, name = "…医者か。だが、他のヤツらはなんだ？"}
, 
[86204899] = {id = 86204899, name = "はいっ、リリー達はアララト王国で\nプライドをやっています！　"}
, 
[86204900] = {id = 86204900, name = "…プライドの連中が、何をしに来た。\nまさか、旦那様の命を狙いに…？"}
, 
[86204901] = {id = 86204901, name = "目的はどうあれ、\n旦那様と合わせるわけにはいかん！\n逆らうなら...ここで死んでもらおう！"}
, 
[86204902] = {id = 86204902, name = "うーん、話聞いてもらえなさそうだし、ちょっと戦って\n頭冷やしてもらおっか！　よろしく、リーダー！"}
, 
[86204903] = {id = 86204903, name = "うう、馬鹿な…\n組を背負う、この俺が負けるなんて…"}
, 
[86204904] = {id = 86204904, name = "組を背負うほどなら、人の話はちゃんと聞いておけ。\nおまえ達の旦那には話を聞きに来ただけだ。"}
, 
[86204905] = {id = 86204905, name = "…ほら、ケガしたところを見せてみろ。\n手当てしてやるから。"}
, 
[86204906] = {id = 86204906, name = "特別手当の料金は、初めての方だけ\nちょっとお安くしておきますねー♪"}
, 
[86204907] = {id = 86204907, name = "隙あらば金を取ろうとするなっ。"}
, 
[86204908] = {id = 86204908, name = "ん…おい、リーダー。\nおまえもケガしてるじゃないか。"}
, 
[86204909] = {id = 86204909, name = "ほら、ケガしてるところを見せろ。\nうん…大したことは、なさそうだな。"}
, 
[86204910] = {id = 86204910, name = "しょうがないな…\nほら、ちょっと見せてみろ。"}
, 
[86204911] = {id = 86204911, name = "まったく、どいつもこいつも…\n血の気が多いヤツばっかりだな…"}
, 
[86204912] = {id = 86204912, name = "なんだ、騒がしいと思ったら先生か。\nうちの若いのが面倒かけたみたいだな。"}
, 
[86204913] = {id = 86204913, name = "ああ、旦那。\nすみません、約束もなくお会いしに来て。"}
, 
[86204914] = {id = 86204914, name = "気にするな。むしろ失礼なことをして悪かったよ。\nで、そっちのレッド達は..."}
, 
[86204915] = {id = 86204915, name = "ん…猫に犬、蝙蝠にトカゲに、牛のレッド…\nもしや、イロハのところで暴れたやつらか？"}
, 
[86204916] = {id = 86204916, name = "えっ、イロハさんのこと、ご存じなんですか！？"}
, 
[86204917] = {id = 86204917, name = "ま、似たような界隈にいるっていうのと\n好かれちゃいないが、たまに一緒に仕事してるからな。"}
, 
[86204918] = {id = 86204918, name = "はは、面白いメンツだな。俺にどんな話があるんだ？\nさぁ、聞かせてくれ。"}
, 
[86204919] = {id = 86204919, name = "はぁ～。ずいぶん遠くまで来たねー。\n歩き疲れちゃったよ。"}
, 
[86204920] = {id = 86204920, name = "人っ子ひとりいない、って感じですけど\nここにモイラさんの研究所があるんですよね…！"}
, 
[86204921] = {id = 86204921, name = "…誰もいないからこそ、何をしても大丈夫。"}
, 
[86204922] = {id = 86204922, name = "それに、旦那は嘘をつかないよ。おまえ達も\nあれだけ気に入られてるわけだしな、安心しろ。"}
, 
[86204923] = {id = 86204923, name = "ふふ…そうね。あの人と仲良くなったら\nきっと大金を手に入れられるはず…！"}
, 
[86204924] = {id = 86204924, name = "…私はそんな話、一切してないぞ。"}
, 
[86204925] = {id = 86204925, name = "ふぅ…しかし、旦那に頼まれたからって、\nまさかここまで着いてくるはめになるとは…"}
, 
[86204926] = {id = 86204926, name = "うふふ。頼りにしてるわよ、先生♪"}
, 
[86204927] = {id = 86204927, name = "…ったく、調子に乗りやがって。"}
, 
[86204928] = {id = 86204928, name = "おっ、あそこの白い建物が\n研究所っぽくない？"}
, 
[86204929] = {id = 86204929, name = "そうね。にしても…\nやけにモンスターが、うろついているわね。"}
, 
[86204930] = {id = 86204930, name = "しかも、普通のモンスターとちょっと違うような…\nもしかして、これも薬の影響を受けてるのかしら。"}
, 
[86204931] = {id = 86204931, name = "見境のない実験、か…\nだとしたらモイラは、噂どおりの人物のようだな。"}
, 
[86204932] = {id = 86204932, name = "…早くモンスターを倒して、モイラに会いに行こう。"}
, 
[86204933] = {id = 86204933, name = "よーしっ、早く中へ入りましょう！"}
, 
[86204934] = {id = 86204934, name = "待て。まずはその手のケガを手当てさせろ。"}
, 
[86204935] = {id = 86204935, name = "リリー、これぐらい平気ですよー！"}
, 
[86204936] = {id = 86204936, name = "いいから。ほら、貸せ。"}
, 
[86204937] = {id = 86204937, name = "ふふ、言うことを聞いてあげて、リリーちゃん。\nケイトのためにね。"}
, 
[86204938] = {id = 86204938, name = "おまっ…余計なことを言うな！"}
, 
[86204939] = {id = 86204939, name = "リリーの治療がケイトさんのためって…\nどういうことですか？"}
, 
[86204940] = {id = 86204940, name = "ケイトはね、本当は血がとっても苦手なの。"}
, 
[86204941] = {id = 86204941, name = "へぇ…！　なのに医者になっただなんて…\n素晴らしいですね、ケイトさん。"}
, 
[86204942] = {id = 86204942, name = "…別に、褒められることじゃない。"}
, 
[86204943] = {id = 86204943, name = "でも、リリーちゃんとは相性良くなさそうだねー。\nリリーちゃん、すぐに血を吐いちゃうから。"}
, 
[86204944] = {id = 86204944, name = "いや…なんで吐くんだよ！？"}
, 
[86204945] = {id = 86204945, name = "レッドの特性ですっ！\nなので、心の準備をよろしくお願いします！"}
, 
[86204946] = {id = 86204946, name = "…この仕事が終わるまでに\n見る機会がないことを祈るよ。"}
, 
[86204947] = {id = 86204947, name = "中には、思ったより\nあっさり入れちゃったわね…"}
, 
[86204948] = {id = 86204948, name = "おおーっ、何これ！\n見たことない道具がいっぱいあるよー！"}
, 
[86204949] = {id = 86204949, name = "…本で見たことがある道具も、\nない道具もたくさん…"}
, 
[86204950] = {id = 86204950, name = "ふたりとも、静かにね。モイラがどこにいるか\nわからないし、見つかったら何をされるか――"}
, 
[86204951] = {id = 86204951, name = "ふふ、うふ、うふふふふふふ…"}
, 
[86204952] = {id = 86204952, name = "ごふっ！？\nお、お化けの声がしますー！？"}
, 
[86204953] = {id = 86204953, name = "うっ、血が…！　そして多い…！"}
, 
[86204954] = {id = 86204954, name = "おっ。リリーちゃんの吐血をケイトさんが目撃、\nさっそく目標達成だね！"}
, 
[86204955] = {id = 86204955, name = "…なんの目標だよ。"}
, 
[86204956] = {id = 86204956, name = "ふふ、リリーちゃんには早く血を拭ってもらうとして\n声のほうを覗いてみましょうか？"}
, 
[86204957] = {id = 86204957, name = "あとは、この『宵闇の花びら』を混ぜれば…\nうふふふ…"}
, 
[86204958] = {id = 86204958, name = "うーん…よくわかんないけど\nもう犯人ってことでいいんじゃないかな、怪しいし！"}
, 
[86204959] = {id = 86204959, name = "適当すぎるでしょうが…！"}
, 
[86204960] = {id = 86204960, name = "でも、見てるだけじゃわからないのも\n事実よねぇ。"}
, 
[86204961] = {id = 86204961, name = "じゃあリリー、ここは直接聞いてきますっ！\n正々堂々と！　行ってきますー！"}
, 
[86204962] = {id = 86204962, name = "えっ…ち、ちょっと、リリー！？\n待ちなさい！"}
, 
[86204963] = {id = 86204963, name = "大丈夫ですっ、間違ってたら謝るので！"}
, 
[86204964] = {id = 86204964, name = "わ、私がしているのは\nそっちの心配じゃなくて…！！"}
, 
[86204965] = {id = 86204965, name = "…リーダー、おまえのプライド\n自由なやつしかいないな。"}
, 
[86204966] = {id = 86204966, name = "あのあのっ、お忙しいところすみません！\nあなたが噂のモイラさんでしょうか！"}
, 
[86204967] = {id = 86204967, name = "ひえっ…！？\nだ、誰よあなた…！"}
, 
[86204968] = {id = 86204968, name = "普通の人がすっごい力を持てる、\nすっごい薬を開発したんですかー！？"}
, 
[86204969] = {id = 86204969, name = "……………"}
, 
[86204970] = {id = 86204970, name = "…あの、モイラさん…じゃないんですか？"}
, 
[86204971] = {id = 86204971, name = "ふひ、ふひ、ふひひひひひひ…！！"}
, 
[86204972] = {id = 86204972, name = "ああっ！　とうとうあたしの功績を\n世の中の愚民どもが知ったのね…！"}
, 
[86204973] = {id = 86204973, name = "…モイラで、間違いなさそう。"}
, 
[86204974] = {id = 86204974, name = "ええ、そうよ。あたしがモイラ…\n天才研究者のモイラよぉ！"}
, 
[86204975] = {id = 86204975, name = "いったい、どうしてそんな薬なんて\n作ろうとしたの…？"}
, 
[86204976] = {id = 86204976, name = "もちろん、あたしの頭脳を見せつけるため。\nそれだけよ、ふひひ…"}
, 
[86204977] = {id = 86204977, name = "でも、いいでしょ？　レッドみたいな力を\nレッドじゃなくても手に入れられるんだもの。"}
, 
[86204978] = {id = 86204978, name = "副作用がありますっ。\n暴れる人だって、たくさん出てきてますし…！"}
, 
[86204979] = {id = 86204979, name = "ふひ…そんなの知ったことじゃないわ。\n偉大な力を手に入れられるんだから、我慢したら？"}
, 
[86204980] = {id = 86204980, name = "ありゃー、全然聞く耳持ってくれないね。\nどうする、リーダー？"}
, 
[86204981] = {id = 86204981, name = "ふひひ…強気ね。\n止められるものなら、止めてみたら？"}
, 
[86204982] = {id = 86204982, name = "あ、あなた、自分が何を言ってるのか\nわかってないようねぇ！"}
, 
[86204983] = {id = 86204983, name = "ふひひ…あたしはもっと薬を作らなきゃいけないの！\nあ、あの人が、待ってるんだから…！！"}
, 
[86204984] = {id = 86204984, name = "あの人…？"}
, 
[86204985] = {id = 86204985, name = "ぜ、絶対に…邪魔させないんだから！"}
, 
[86204986] = {id = 86204986, name = "っ…なんだ、足元から霧が…"}
, 
[86204987] = {id = 86204987, name = "この眠気は…\nリーダーさん、気を付けて――"}
, 
[86204988] = {id = 86204988, name = "―リ―ダー、リーダー…\nお願い、目を覚まして…"}
, 
[86204989] = {id = 86204989, name = "ああ、リーダー…良かった。\nずっと目を覚まさないから、もうだめかと…"}
, 
[86204990] = {id = 86204990, name = "おはよう、リーダー！　よくわかんないけどねー\nわたし達、檻に閉じ込められたみたいだよ！　"}
, 
[86204991] = {id = 86204991, name = "周りも実験されましたって感じで\n暴れてるモンスターがいっぱいだしね！"}
, 
[86204992] = {id = 86204992, name = "…元気に報告するな。"}
, 
[86204993] = {id = 86204993, name = "…どうもさっきの霧は、\n眠気を誘う成分が入っていたみたいだな。"}
, 
[86204994] = {id = 86204994, name = "ふひひ、目を覚ましたみたいねぇ。\nちょうど良かったわ。"}
, 
[86204995] = {id = 86204995, name = "お仲間が実験でどうなるか、\nよーく見ておくといいわ。"}
, 
[86204996] = {id = 86204996, name = "ん…"}
, 
[86204997] = {id = 86204997, name = "シ、シャノンさんが手術台の上にいますー！？"}
, 
[86204998] = {id = 86204998, name = "そんなっ…エイプリルちゃんは\n実験体にふさわしくなかったってこと！？"}
, 
[86204999] = {id = 86204999, name = "…どういう気持ちで言ってる？"}
, 
[86205000] = {id = 86205000, name = "ふひひ…レッドなら誰でも良かったけど\n胸が豊満な人が好きじゃないの。"}
, 
[86205001] = {id = 86205001, name = "でも大丈夫よ。あなた達も\n後で必ず『使って』あげるから。"}
, 
[86205002] = {id = 86205002, name = "つ、使うって…！"}
, 
[86205003] = {id = 86205003, name = "薬には、ニルヴァの青草、宵闇の花、\nその他３種の薬草と５種のモンスターの素材…"}
, 
[86205004] = {id = 86205004, name = "それに何より、レッドの血が必要だもの。\n数滴でじゅうぶんだけれどね…ふひひ！"}
, 
[86205005] = {id = 86205005, name = "えーっ！？　血ならリリーちゃんが吐いた分で\n満足してよーっ！"}
, 
[86205006] = {id = 86205006, name = "はいっ、吐血にも限界がありますが\n多少ならリリーに任せてくださいー！"}
, 
[86205007] = {id = 86205007, name = "…もはやなんの話だ。"}
, 
[86205008] = {id = 86205008, name = "ふ、ふひひ、あなた達が何を言おうと\nこの実験は続けるわ。"}
, 
[86205009] = {id = 86205009, name = "このシャノンとかいうレッドに投与したらどうなるか…\nふひひ、楽しみねぇ。強くなるのか、暴走するのか…"}
, 
[86205010] = {id = 86205010, name = "た、大変です…！\n起きてくださいっ、シャノンさーんっ！！"}
, 
[86205011] = {id = 86205011, name = "すぅ…すぅ…"}
, 
[86205012] = {id = 86205012, name = "完全に熟睡してる…"}
, 
[86205013] = {id = 86205013, name = "こうなったら…\nリーダー、金貨でも銀貨でもいいから投げろ！"}
, 
[86205014] = {id = 86205014, name = "さ、さすがにシャノンさんも、\nそれで起きないんじゃ…"}
, 
[86205015] = {id = 86205015, name = "リーダーさんっ。ケイトは金貨や銀貨って言ったのに\nどうして銅貨を投げてくるんですか！"}
, 
[86205016] = {id = 86205016, name = "…起きたし、文句言ってる…"}
, 
[86205017] = {id = 86205017, name = "…ろくでもない。"}
, 
[86205018] = {id = 86205018, name = "おおっ、大きく出たねリーダー！"}
, 
[86205019] = {id = 86205019, name = "ふふ、リーダーさん…\nあなたの気持ちは受け取りました！"}
, 
[86205020] = {id = 86205020, name = "す、すごい！　ちゃんと目を覚ましましたー！"}
, 
[86205021] = {id = 86205021, name = "よ、良かったですけど…\n金貨袋は、後で返してもらいますからね！"}
, 
[86205022] = {id = 86205022, name = "ええーっ、起きた甲斐がないじゃない～。"}
, 
[86205023] = {id = 86205023, name = "な、なんなの…し、信じられない…！\nいえ、でもいいわ。どうせ仲間は外に出れないもの！"}
, 
[86205024] = {id = 86205024, name = "…この罠は、私も大図書館で使っている。\nどこかに檻を開く仕掛けがあるから探して。"}
, 
[86205025] = {id = 86205025, name = "なるほどー。じゃあとりあえず、この天井から\n垂れた紐を引っ張りますね。"}
, 
[86205026] = {id = 86205026, name = "ち、ちょっと待ちなさい、それは…！"}
, 
[86205027] = {id = 86205027, name = "わわっ！？\nあ、あっという間に檻が開いちゃいました！？"}
, 
[86205028] = {id = 86205028, name = "そ、それは助かるけど、でも…！"}
, 
[86205029] = {id = 86205029, name = "あはは、周りのモンスターが入ってる\n檻まで全部開いちゃったねー。"}
, 
[86205030] = {id = 86205030, name = "お、おいリーダー、外に逃げるぞ！"}
, 
[86205031] = {id = 86205031, name = "うひゃあーっ！\nど、どのモンスターも強くなりすぎですー！"}
, 
[86205032] = {id = 86205032, name = "ああ、なんて素晴らしいチカラ…！"}
, 
[86205033] = {id = 86205033, name = "ふひひっ…\nあたしが世界を征服するのもそう遠くない！"}
, 
[86205034] = {id = 86205034, name = "さぁ、モンスター！\nまずは、あいつらを始末してやりなさい！"}
, 
[86205035] = {id = 86205035, name = "…モ、モンスター？\nどうしてこっちを見てるのよぉ！"}
, 
[86205036] = {id = 86205036, name = "…強くなったモンスター、\n命令に従うようになったわけじゃない？"}
, 
[86205037] = {id = 86205037, name = "どうする？　このままモイラさん、\nモンスターに倒してもらっちゃう？"}
, 
[86205038] = {id = 86205038, name = "そ、そんなわけにいかないでしょう！\n聞きたい話もあるし、とりあえず助けるわよ！"}
, 
[86205039] = {id = 86205039, name = "ううっ…あたしのおかげで強くなったのに…\n感謝のひとつもしないなんて…！"}
, 
[86205040] = {id = 86205040, name = "それはモンスターにちょっと高望みしすぎかと！"}
, 
[86205041] = {id = 86205041, name = "そもそも…ど、どうしてわたしを助けたのよ…"}
, 
[86205042] = {id = 86205042, name = "ああ…そう、あんたたちもこの薬が欲しいのね！"}
, 
[86205043] = {id = 86205043, name = "でも、あげないから…\n群れてなきゃ、なんにもできないやつらには…！"}
, 
[86205044] = {id = 86205044, name = "あー。薬、飲んじゃった…"}
, 
[86205045] = {id = 86205045, name = "群れなきゃなんにもできないやつらが、\nあたしに偉そうな口をきかないで！"}
, 
[86205046] = {id = 86205046, name = "ふひひっ…こっちには、新しい薬があるんだから。\nそれも改良済みの薬が…ね！"}
, 
[86205047] = {id = 86205047, name = "ふひひひひひっ…\nさぁ、戦いましょうー！"}
, 
[86205048] = {id = 86205048, name = "大人しく観念しなさい！"}
, 
[86205049] = {id = 86205049, name = "うう…言われなくとも、静かにしてるわよ…\nき、気持ち悪い…"}
, 
[86205050] = {id = 86205050, name = "だから副作用が大変だって\n言ったじゃないですかー！"}
, 
[86205051] = {id = 86205051, name = "…とにかく、事は済んだな。情報をくれた旦那に\n報告するためにも、あたしは街に戻るよ。"}
, 
[86205052] = {id = 86205052, name = "ありがとう、ケイトさん！\nわたし達も騎士団に自慢しに行くよ！"}
, 
[86205053] = {id = 86205053, name = "自慢じゃなくて、報告でしょうが。"}
, 
[86205054] = {id = 86205054, name = "でも、今回の件は騎士団も困っていたし\n胸を張って報告できそうね。行きましょう、リーダー。"}
, 
[86205055] = {id = 86205055, name = "やっほー、久しぶり！\nジンジャーちゃん、サスキスちゃーん！"}
, 
[86205056] = {id = 86205056, name = "なっ、なななっ…\nなんであなたがここに来てるんですか！"}
, 
[86205057] = {id = 86205057, name = "ほんと、最悪な時に限って来るっスね…！"}
, 
[86205058] = {id = 86205058, name = "えーっ、なんでそんな冷たくするのー？"}
, 
[86205059] = {id = 86205059, name = "しーっ、しーっ！\nお願いですから、今だけは静かにして――"}
, 
[86205060] = {id = 86205060, name = "おいそこ、何を騒いでいる！"}
, 
[86205061] = {id = 86205061, name = "ふ…誰かと思えば、貴君達か。"}
, 
[86205062] = {id = 86205062, name = "わわっ！\n騎士団長さんと、副団長さん…！"}
, 
[86205063] = {id = 86205063, name = "おおーっ、祭典で見たことある人達だ！"}
, 
[86205064] = {id = 86205064, name = "こ、こらエイプリル！\n指をさすんじゃないの！"}
, 
[86205065] = {id = 86205065, name = "っ…お前は…"}
, 
[86205066] = {id = 86205066, name = "す、すみません！\nこの者達は、自分の立場をわきまえず…"}
, 
[86205067] = {id = 86205067, name = "問題ない。…貴君達は、なんの用で\nこちらに来たんだ？"}
, 
[86205068] = {id = 86205068, name = "ふふーん、なんと！\nあの怪しい薬を作ってた犯人を捕まえてきたんだ！"}
, 
[86205069] = {id = 86205069, name = "お礼なんて、そんな…数えきれないぐらいの\n金貨でじゅうぶんですから。"}
, 
[86205070] = {id = 86205070, name = "…何も言ってない。気が早い。図々しい。"}
, 
[86205071] = {id = 86205071, name = "まさか…あの、アンレッドを作る薬のことか？"}
, 
[86205072] = {id = 86205072, name = "ほう…"}
, 
[86205073] = {id = 86205073, name = "そういうことだね！\nいやー、これは大手柄ってやつだよね！"}
, 
[86205074] = {id = 86205074, name = "えへへー、もうリーダーってば誉め上手なんだから。\nでも、もっと褒めてくれてもいいんだよ？"}
, 
[86205075] = {id = 86205075, name = "期待に応えて、礼を言いたいところだが…\nそうはいかない。"}
, 
[86205076] = {id = 86205076, name = "へ…？"}
, 
[86205077] = {id = 86205077, name = "どんな研究であれ、その自由は認められている。\nそんな一般人を襲った犯罪者として…"}
, 
[86205078] = {id = 86205078, name = "…捕まえさせてもらうしか、ないだろう。"}
, 
[86205079] = {id = 86205079, name = "そ、そんな…！\nおかしい、ありえないわ…！"}
, 
[86205080] = {id = 86205080, name = "心苦しいばかりだが…\n貴君達にはすぐにあの場所へ行ってもらおう。"}
, 
[86205081] = {id = 86205081, name = "――『監獄城』へ、な。"}
, 
[86205082] = {id = 86205082, name = "横暴だよーっ。悪い人を捕まえた側が、監獄城に\n入れられるなんて聞いてないよー！　ひどいよーっ！！"}
, 
[86205083] = {id = 86205083, name = "静かにしろ。いくら暴れても無意味だと\nそろそろ理解しないか。"}
, 
[86205084] = {id = 86205084, name = "理解はしてるよ！　でもエイプリルちゃん、\nあきらめない心が大事だと思ってるから！"}
, 
[86205085] = {id = 86205085, name = "…もうちょっとやり方はあるだろ。"}
, 
[86205086] = {id = 86205086, name = "残念だが、もうここに来た以上、\n何をしても逃れられない。…一生な。"}
, 
[86205087] = {id = 86205087, name = "お待ちしておりました、皆様。\nようこそ、監獄城へ！"}
, 
[86205088] = {id = 86205088, name = "私は監獄城の城主であり看守長の\nエミールと申します、どうぞお見知りおきを！"}
, 
[86205089] = {id = 86205089, name = "は、はい！　よろしくお願いします！！"}
, 
[86205090] = {id = 86205090, name = "うんうん、元気があって大変よろしい♪\nさて、新入りの皆様にはいろいろ説明しましょう。"}
, 
[86205091] = {id = 86205091, name = "…説明なんていらない。\n本で読んだことがある。"}
, 
[86205092] = {id = 86205092, name = "『監獄城』…ありとあらゆる国の重罪人を\n集めた、巨大な城…"}
, 
[86205093] = {id = 86205093, name = "数百年の歴史があり、収監されたらおしまい。\nその後、外に出れた者は…誰ひとりとしていない。"}
, 
[86205094] = {id = 86205094, name = "おお、素晴らしい！\nなんと博識な囚人でしょう！"}
, 
[86205095] = {id = 86205095, name = "うふふ。褒められてるのか、よくわからないわねぇ。"}
, 
[86205096] = {id = 86205096, name = "もちろん、最大限の賛辞ですとも。"}
, 
[86205097] = {id = 86205097, name = "では、あとは実際に慣れれば、ということで…\nこちらの小部屋にお入りくださーい♪"}
, 
[86205098] = {id = 86205098, name = "ぎゃふっ！？　な、なんですか、ここ！\n暗くて狭くて怖いですー！"}
, 
[86205099] = {id = 86205099, name = "うちのプライドがいくら仲良しだって、\nこんなとこじゃ生活できないよーっ！　ね、リーダー！"}
, 
[86205100] = {id = 86205100, name = "ご安心くださーい。あなた方のお部屋に案内するための\n部屋ですからー、はい我慢して―♪"}
, 
[86205101] = {id = 86205101, name = "が、我慢してって、何を――"}
, 
[86205102] = {id = 86205102, name = "わー！？　へ、部屋が動いてる、回ってるー！？\n何これリーダー、助けてー！"}
, 
[86205103] = {id = 86205103, name = "…ふぅ。なんとか到着したみたいねぇ。"}
, 
[86205104] = {id = 86205104, name = "…部屋ごと、移動する仕掛け。\n面白い、どういう仕組みなのか…"}
, 
[86205105] = {id = 86205105, name = "あれ？　隅のほうに\nもうおひとり、いるみたいですよ！"}
, 
[86205106] = {id = 86205106, name = "んん～…ふわぁ…\nやっと来たんだぁ…"}
, 
[86205107] = {id = 86205107, name = "待ちくたびれて寝ちゃってたよぉ…\nまぁ、寝てるのはいつものことなんだけど…"}
, 
[86205108] = {id = 86205108, name = "ご、ご挨拶遅れてすみませんっ。\nリリー達はえっと、アララト王国のプライドで――"}
, 
[86205109] = {id = 86205109, name = "ふわぁ…みんながここにいる理由も\n名前も、知ってるから大丈夫だよー。"}
, 
[86205110] = {id = 86205110, name = "おおっ、それってつまり…\nわたし達、そんなに有名人ってことだー！"}
, 
[86205111] = {id = 86205111, name = "監獄城の中で有名なことを喜ぶな。"}
, 
[86205112] = {id = 86205112, name = "それにタブン…監獄城では無名かなぁ。\nワタシはただ、占いで見てただけだから、さぁ。"}
, 
[86205113] = {id = 86205113, name = "ええと…\nつまり、あなたは囚人で占い師…ってこと？"}
, 
[86205114] = {id = 86205114, name = "うん、そういうこと。ワタシはクイン。\nアララト王国の王様の…専属占い師なのさ。"}
, 
[86205115] = {id = 86205115, name = "まぁ…噂で聞いたことがあるわ。\n百発百中の、天才的な占い師だって。"}
, 
[86205116] = {id = 86205116, name = "…でも、ここにいるってことは\n何か罪を犯してる…？"}
, 
[86205117] = {id = 86205117, name = "大丈夫、怖がらなくていーよ。占いの結果を言ったら\n怒られて放り込まれただけだし。"}
, 
[86205118] = {id = 86205118, name = "にしても…ワタシの占いの腕も落ちたかなぁ。\nキミのことは、見逃してたんだよね"}
, 
[86205119] = {id = 86205119, name = "キミ…って、リーダーさんのことですか？"}
, 
[86205120] = {id = 86205120, name = "うん。なんでだろうね。\n睡眠が足りなかったせいかなぁ…ふわぁ…"}
, 
[86205121] = {id = 86205121, name = "…すやぁ…"}
, 
[86205122] = {id = 86205122, name = "うんうん、ルームメイトが\n悪い人じゃないみたいで、良かったね！"}
, 
[86205123] = {id = 86205123, name = "良くないわよっ。\n私達、本当に収監されちゃったのよ！？"}
, 
[86205124] = {id = 86205124, name = "…リーダー、どうする？"}
, 
[86205125] = {id = 86205125, name = "そうだよね、リーダー！\nやっぱり大事なのは、あきらめない心だよねっ。"}
, 
[86205126] = {id = 86205126, name = "よし。それじゃあ、さっそく\n看守達が嫌になるぐらい、駄々をこねてみよう！"}
, 
[86205127] = {id = 86205127, name = "…だから、やり方を選べ。"}
, 
[86205128] = {id = 86205128, name = "楽しむぐらいの気持ちで、前向きにやっていこうって\n話ですねっ！　さすがリーダーさんです！"}
, 
[86205129] = {id = 86205129, name = "ふふ、リリーちゃんもさすがの解釈ねぇ。"}
, 
[86205130] = {id = 86205130, name = "んー…最初だからいろいろ、戸惑うことも\n多いだろうけど…"}
, 
[86205131] = {id = 86205131, name = "慣れれば意外と面白いところだよ。\nほら、外に出て見てごらん。"}
, 
[86205132] = {id = 86205132, name = "えっ…どうしてそんなところに\n鍵のかかってない扉が…？"}
, 
[86205133] = {id = 86205133, name = "っ…まぶしい――"}
, 
[86205134] = {id = 86205134, name = "入る前にも、言われただろうけど…\nもう一度、言ってあげる。"}
, 
[86205135] = {id = 86205135, name = "ようこそ、監獄城へ。\nここが、本当の監獄城の姿だよ。"}
, 
[86205136] = {id = 86205136, name = "人がたくさんいる…！？\nみんな、気を付けて…！"}
, 
[86205137] = {id = 86205137, name = "さすがに監獄城、犯罪者が多いみたいだけど…\nここから見ると、景色は本当に壮観ね。"}
, 
[86205138] = {id = 86205138, name = "す、すごいですー！\nまるで道が、迷路みたいに入り組んでますっ！"}
, 
[86205139] = {id = 86205139, name = "い、いえ、そもそも…\nどうして監獄城の中が、街になってるのよ！"}
, 
[86205140] = {id = 86205140, name = "スラムに似てるけど…\nそれよりも、ずっと活気があるわねぇ。"}
, 
[86205141] = {id = 86205141, name = "…本で読んだことがある。『監獄城は囚人の増加に\n合わせ、増築を繰り返した』…と。"}
, 
[86205142] = {id = 86205142, name = "…それゆえに迷路のようになって、犯罪者達によって\n住みやすく作り変えられて…こうした街になった？"}
, 
[86205143] = {id = 86205143, name = "なるほど…って言っていいのかしら？"}
, 
[86205144] = {id = 86205144, name = "面白いねー。それに犯罪者がたくさんいるってことは\nわたし達も知ってる人達がいたりして、なーんて…"}
, 
[86205145] = {id = 86205145, name = "おい、そこのおまえ達！\n見覚えがあるぞ！"}
, 
[86205146] = {id = 86205146, name = "ふふ…まさかこんなところで\nおまえ達に再会できるとはな…！"}
, 
[86205147] = {id = 86205147, name = "あー…よりによって、よく覚えてない人達が\n来ちゃったね、リーダー。"}
, 
[86205148] = {id = 86205148, name = "だめよ、エイプリルちゃん。お世辞でいいから\n『あのときの』って言ってあげないと。"}
, 
[86205149] = {id = 86205149, name = "くっ…ば、馬鹿にするなよ！\nこの恨み、晴らさせてもらう！"}
, 
[86205150] = {id = 86205150, name = "感動の再会…だったけど\n結局、どこで会ったか思い出せなかったなぁ。"}
, 
[86205151] = {id = 86205151, name = "…本当に失礼なやつだな。"}
, 
[86205152] = {id = 86205152, name = "それにしても、これだけ派手に戦っても\n看守ひとり来ないなんて…"}
, 
[86205153] = {id = 86205153, name = "放任主義…って言うんでしょうかっ。\nあと、単に戦い慣れしてるのかもしれませんねっ。"}
, 
[86205154] = {id = 86205154, name = "あっ、リーダーさん、皆さん…"}
, 
[86205155] = {id = 86205155, name = "んー、また因縁の敵と見せかけて\n覚えてない人が来たとか…"}
, 
[86205156] = {id = 86205156, name = "あ、あの…ワタシです。ノエル、ですっ。"}
, 
[86205157] = {id = 86205157, name = "ええーっ、ノエルさん！？\nど、どうして監獄城にいるんですか！？"}
, 
[86205158] = {id = 86205158, name = "ノエルちゃんが悪い子になっちゃった！？\nあ、待って、ついでに何で捕まったか当てるね！"}
, 
[86205159] = {id = 86205159, name = "えーっと…『可愛すぎたから』とか！？"}
, 
[86205160] = {id = 86205160, name = "あの、えっと…違います…"}
, 
[86205161] = {id = 86205161, name = "…こいつと真面目に話さなくていい。"}
, 
[86205162] = {id = 86205162, name = "本当のところは何があったの、ノエル。\n教えてくれる？"}
, 
[86205163] = {id = 86205163, name = "その…自分でもどうして捕まったのかわからなくて…\nただ騎士団に、例の薬について聞かれたんです。"}
, 
[86205164] = {id = 86205164, name = "それで知っていることを答えただけなんですが…\n『怪しい』と言われて、捕まってしまったんです。"}
, 
[86205165] = {id = 86205165, name = "そ、それだけで捕まえるなんて…\nひどいですっ、理不尽ですー！"}
, 
[86205166] = {id = 86205166, name = "はい…ワタシもそう思うんですが、同じように\n捕まった人が、他にもたくさんいるみたいで…\n"}
, 
[86205167] = {id = 86205167, name = "そう…私達の知らないことが、なんだか\nたくさんありそうねぇ…"}
, 
[86205168] = {id = 86205168, name = "そうですね…いろいろ不安はありますが、\nまずは何が起きているのか、情報が欲しいです。"}
, 
[86205169] = {id = 86205169, name = "ねぇ、リーダー、オリヴィアちゃん。\nもうひとつ、大切なこと言っていい？"}
, 
[86205170] = {id = 86205170, name = "あら、何かしら。"}
, 
[86205171] = {id = 86205171, name = "エイプリルちゃん…\nお腹が空きすぎて、もう限界ってこと！"}
, 
[86205172] = {id = 86205172, name = "…そのまま飢えてろ。"}
, 
[86205173] = {id = 86205173, name = "フランちゃんひどっ。フランちゃんだって\nお腹減ったでしょー！"}
, 
[86205174] = {id = 86205174, name = "で、クインさんっ。ここのご飯っていつ出るの？\n監獄のご飯なんて初めてだから楽しみだよー。"}
, 
[86205175] = {id = 86205175, name = "ふわぁ…待ってても出てこないよ。\nここは強き者がすべてを持つ街、だからね。"}
, 
[86205176] = {id = 86205176, name = "つまり…自給自足ってこと？"}
, 
[86205177] = {id = 86205177, name = "うん、そういうことさ。"}
, 
[86205178] = {id = 86205178, name = "そ、そんなぁー！？　エイプリルちゃん、\n本当に飢え死にしちゃうよ！"}
, 
[86205179] = {id = 86205179, name = "ただいま、リーダー、フラン。仕事を手伝ったら\nパンをたくさん分けてもらえたわ。"}
, 
[86205180] = {id = 86205180, name = "…美味しそう。これだけあれば、数日生きられる。"}
, 
[86205181] = {id = 86205181, name = "ええ、そうね。ただ、問題なのは…"}
, 
[86205182] = {id = 86205182, name = "生きるのに必死すぎて、\nまったく情報を集められてないってことね…"}
, 
[86205183] = {id = 86205183, name = "…たしかに。監獄城の話より、食べ物がどこに\nあるかの話のほうが、気になってる。"}
, 
[86205184] = {id = 86205184, name = "ふぅ…エイプリル達もどこ行ったのかしら。\nここしばらく、ずっと別行動してたけど…"}
, 
[86205185] = {id = 86205185, name = "――そこのお兄さん、寄ってらっしゃい\n見てらっしゃい――"}
, 
[86205186] = {id = 86205186, name = "…聞き覚えがある、アホな声。\n通りで、何かしてる？"}
, 
[86205187] = {id = 86205187, name = "さぁさぁ、次のゲームは特別に！\nなんとオッズが倍だよー！"}
, 
[86205188] = {id = 86205188, name = "ノエルちゃんのファンクラブ受付はこちらで～す♪"}
, 
[86205189] = {id = 86205189, name = "…馬鹿どもが。"}
, 
[86205190] = {id = 86205190, name = "あっリーダーさん達、こんにちは！\nこの街、皆さん優しくていいところですね！"}
, 
[86205191] = {id = 86205191, name = "リリーちゃんってば、いじめられてた囚人達を\n守ってたら、今や人気者でねー。"}
, 
[86205192] = {id = 86205192, name = "あなた達…馴染んでるんじゃないの！"}
, 
[86205193] = {id = 86205193, name = "うん！　わたし、思ったより囚人に向いてるのかも！"}
, 
[86205194] = {id = 86205194, name = "…どこでも生きていけるだけだろ。"}
, 
[86205195] = {id = 86205195, name = "うふふ、そこそこかしら♪\nリーダーさんもお手伝いしてくれたら、謝礼を――"}
, 
[86205196] = {id = 86205196, name = "シャノンさん、いい加減にしてくださいっ！"}
, 
[86205197] = {id = 86205197, name = "リリーは人のお役に立てれば、なんでも――"}
, 
[86205198] = {id = 86205198, name = "わわっ…な、なんですか！？\n急に足元が揺れて…！？"}
, 
[86205199] = {id = 86205199, name = "…城ごと、揺れてる。\n私達が来たときみたいな、仕掛けが動いてる？"}
, 
[86205200] = {id = 86205200, name = "ぎゃーーーっ！？"}
, 
[86205201] = {id = 86205201, name = "いったぁ…\nちょっと、なんなのよここ！"}
, 
[86205202] = {id = 86205202, name = "はぁ…なんでこんなところにいるんだ…"}
, 
[86205203] = {id = 86205203, name = "アイリスにケイトさん！？\nまさか…ふたりも冤罪で？"}
, 
[86205204] = {id = 86205204, name = "冤罪っていうか…ただ、騎士団から薬の話を聞かれて\n答えたら、ここに連れられて来たの。"}
, 
[86205205] = {id = 86205205, name = "私も同じだ。…はぁ、まったくどういうことなんだ。"}
, 
[86205206] = {id = 86205206, name = "あ―っ、皆さんも監獄城に来ていたんですね！"}
, 
[86205207] = {id = 86205207, name = "…シルヴィまで…"}
, 
[86205208] = {id = 86205208, name = "騎士団のやつら、ひどいんですよっ。例の薬について\n記事を書こうとしたら、ここに放り込んで！"}
, 
[86205209] = {id = 86205209, name = "ありゃー。騎士団、わかりやすすぎるぐらい\n薬にこだわってるみたいだねー。"}
, 
[86205210] = {id = 86205210, name = "治安を悪くさせてるから、『疑わしきは罰せよ』\nってだけかもしれないけど…"}
, 
[86205211] = {id = 86205211, name = "それなら、モイラも捕まっておかしくないはず。\nけれど、彼女は無罪放免にされてる以上…"}
, 
[86205212] = {id = 86205212, name = "騎士団と薬は…なんらかの関係があるんでしょうね。"}
, 
[86205213] = {id = 86205213, name = "そ、そんなぁ…ひどいですっ。\n騎士団は、正義のためにあるんじゃないんですかっ！？"}
, 
[86205214] = {id = 86205214, name = "…うう…\nリリーのパパ達も、悪い人なんでしょうか…"}
, 
[86205215] = {id = 86205215, name = "…まだ決まったわけじゃない。\nもっと情報収集しないと、わからない。"}
, 
[86205216] = {id = 86205216, name = "そうですとも！　情報を集めて騎士団の私利私欲による\n腐敗を、なんとしても記事にしてやりますよー！"}
, 
[86205217] = {id = 86205217, name = "…空気を読め。"}
, 
[86205218] = {id = 86205218, name = "おっと、失礼。つい熱が。"}
, 
[86205219] = {id = 86205219, name = "お詫びがてら、さっそく情報提供しましょう。\n看守長にだけは見つからないほうがいいですよ。"}
, 
[86205220] = {id = 86205220, name = "外でも噂になってるんですよ。\n『看守長の性格は最低最悪』だって。"}
, 
[86205221] = {id = 86205221, name = "えー？　監獄城に入る前に話したけど\nエイプリルちゃんのこと褒めてくれたけどなぁ。"}
, 
[86205222] = {id = 86205222, name = "それだけでいい人認定しないの…もう。"}
, 
[86205223] = {id = 86205223, name = "ふふ、悪人がかならずしも悪い顔をしているとは\n限らないもの。念のため注意しておきましょう。"}
, 
[86205224] = {id = 86205224, name = "今日はずっと昔から監獄城にいる人に、\n話を聞きに行きましょうか♪"}
, 
[86205225] = {id = 86205225, name = "はいっ。\nそれじゃあ行ってきますね、クインさん！"}
, 
[86205226] = {id = 86205226, name = "んー…ちょっと待って…"}
, 
[86205227] = {id = 86205227, name = "どうかした？　クインさん、忘れ物しちゃった？"}
, 
[86205228] = {id = 86205228, name = "そうじゃなくて、みんな頑張ってるから\n占ってあげるねぇ…ちちんぷい、っと…"}
, 
[86205229] = {id = 86205229, name = "…あ、だめだ。\n全然わかんない…"}
, 
[86205230] = {id = 86205230, name = "…なんなんだ、いったい。"}
, 
[86205231] = {id = 86205231, name = "未来は視えるけど、数えきれないぐらい分かれてるの…\nたぶん、そこのリーダーのせいかなぁ…？"}
, 
[86205232] = {id = 86205232, name = "…でも別に、悪いことじゃないから、大丈夫。\n本来の、運命の在り方なだけ。"}
, 
[86205233] = {id = 86205233, name = "たくさん可能性があるってことですもんね！\nリーダーさんの力、すごいですっ。"}
, 
[86205234] = {id = 86205234, name = "たしかなのは、今を変えてくれる\n善き出会いが近いってだけ…"}
, 
[86205235] = {id = 86205235, name = "おおーっ、なんか占いっぽくてかっこいいね！\nさすが占い師！"}
, 
[86205236] = {id = 86205236, name = "そういえばクインさんは占いの結果言っただけで\nここに収監されたって言ってたけど…何言ったの？"}
, 
[86205237] = {id = 86205237, name = "別に、大したことないよ。"}
, 
[86205238] = {id = 86205238, name = "――『王は反逆されて殺される』って、それだけ。"}
, 
[86205239] = {id = 86205239, name = "えっ…？"}
, 
[86205240] = {id = 86205240, name = "おまえ達、何をこそこそしている！"}
, 
[86205241] = {id = 86205241, name = "…何もしていない。\nただ話をしていただけ。"}
, 
[86205242] = {id = 86205242, name = "うるさい、俺はむしゃくしゃしてるんだ！\n逆らったりするな！"}
, 
[86205243] = {id = 86205243, name = "うーん、素直な人だねー。\nじゃ、リーダー。とりあえず戦おっか？"}
, 
[86205244] = {id = 86205244, name = "看守なんて倒しちゃって、大丈夫だったのかしら…"}
, 
[86205245] = {id = 86205245, name = "強き者しか生き残れない街…\nそれは看守も同じだから、大丈夫だよ。"}
, 
[86205246] = {id = 86205246, name = "ふふ、あなたたち、なかなか強そうじゃない"}
, 
[86205247] = {id = 86205247, name = "…誰？"}
, 
[86205248] = {id = 86205248, name = "私はイザベラ。キングコブラのレッドよ。\n良かったら…お手合わせ、お願いするわ。"}
, 
[86205249] = {id = 86205249, name = "イ、イザベラさん！\nどうしてこんなことするんですかー！"}
, 
[86205250] = {id = 86205250, name = "強い人と戦うのが好きなの。\n自分からこの監獄城に入ったぐらい…ね。"}
, 
[86205251] = {id = 86205251, name = "あなた達から、とっても強いにおいがするの。\nこんなの…我慢できないわ！"}
, 
[86205252] = {id = 86205252, name = "やったねみんな、褒められたよ！"}
, 
[86205253] = {id = 86205253, name = "喜んでる場合じゃないでしょうが！"}
, 
[86205254] = {id = 86205254, name = "おしゃべりはここまで。\nさぁ、私をうんと…悦ばせて！"}
, 
[86205255] = {id = 86205255, name = "ふふ…まさか私が負けるなんて。\nああ、至上の喜びだわ…"}
, 
[86205256] = {id = 86205256, name = "うう…お金をもらいたいぐらいの戦いでした…\nせめて見せ物にしておけば…"}
, 
[86205257] = {id = 86205257, name = "…不潔。"}
, 
[86205258] = {id = 86205258, name = "ふふ、お金はあげられないけど\nこれから仲良くしましょうよ。"}
, 
[86205259] = {id = 86205259, name = "ほんと？　じゃあ一緒に遊ぼうよ！"}
, 
[86205260] = {id = 86205260, name = "たとえば、ほら…脱獄とか！"}
, 
[86205261] = {id = 86205261, name = "だ、脱獄って…エイプリルあなた\nいきなり何を言ってるの！"}
, 
[86205262] = {id = 86205262, name = "だってー、『わたしは無罪です助けてください』が\n通用しないなら、脱獄しかないじゃーん。"}
, 
[86205263] = {id = 86205263, name = "ね、リーダーもそう思うよね！"}
, 
[86205264] = {id = 86205264, name = "うん、しちゃおうしちゃおう！\n楽しそうだしね！"}
, 
[86205265] = {id = 86205265, name = "大丈夫、大丈夫！\nやってみたら意外といけるって！"}
, 
[86205266] = {id = 86205266, name = "…提案が軽すぎる。"}
, 
[86205267] = {id = 86205267, name = "私としてはちょうどいいわ。\nここにいる強い人とはみんな戦って飽きてきたところだ。"}
, 
[86205268] = {id = 86205268, name = "でもでもっ…今まで脱獄できた人は\nいないんですよねっ。どうするんですかっ？"}
, 
[86205269] = {id = 86205269, name = "そこはほら、みんなの力とあきらめない心があれば\nなんとかなるって！"}
, 
[86205270] = {id = 86205270, name = "そうね…ノエルちゃんの力を借りたらいいかも。"}
, 
[86205271] = {id = 86205271, name = "どうしてそこで、ノエルが…？"}
, 
[86205272] = {id = 86205272, name = "ノエルちゃんのファンクラブ、会員がすごい勢いで\n増えててね、城の中の実力者もたくさん入ってるの♪"}
, 
[86205273] = {id = 86205273, name = "…さすが、なのか？"}
, 
[86205274] = {id = 86205274, name = "私も、私の言うことなら何でも聞くってやつが\n何人もいるから、手助けできると思うわ。"}
, 
[86205275] = {id = 86205275, name = "脱獄、本気でやるんだ…？"}
, 
[86205276] = {id = 86205276, name = "クインさん…そうですね、もうこれしか手がないので\nやるしか…ないと思います。"}
, 
[86205277] = {id = 86205277, name = "ふわぁ…大丈夫だよ、そんな不安そうにしなくても。\nリーダーがいれば、可能性はあるから。"}
, 
[86205278] = {id = 86205278, name = "今までの占いで、脱獄は失敗する結果しか\n出なかったけど…"}
, 
[86205279] = {id = 86205279, name = "リーダーの未来は誰にもわからない。\nだから、リーダーがカギになる、はず。"}
, 
[86205280] = {id = 86205280, name = "えへへ、頼りにしてるよリーダー♪"}
, 
[86205281] = {id = 86205281, name = "さ、脱獄日和のいい天気だよ！\nリーダー、準備はできてる？"}
, 
[86205282] = {id = 86205282, name = "…脱獄日和ってなんだよ。"}
, 
[86205283] = {id = 86205283, name = "ほら、おしゃべりしてる場合じゃないわよ。\nもうそろそろ、昼の鐘が鳴るのよ。"}
, 
[86205284] = {id = 86205284, name = "ふふ、脱獄の合図…ね♪\n上手くいくといいわねぇ。"}
, 
[86205285] = {id = 86205285, name = "絶対に成功しますともっ。\nリリーも頑張りますから！"}
, 
[86205286] = {id = 86205286, name = "…あとみっつ数えたら、鐘が鳴る。\n３、２、１…"}
, 
[86205287] = {id = 86205287, name = "しゅっぱーつ！　行こう、リーダー！"}
, 
[86205288] = {id = 86205288, name = "み、皆さん、さぁ出口へ！\n急いでくださいっ！"}
, 
[86205289] = {id = 86205289, name = "ほらほら、やかましい看守達なんて\n早く黙らせちゃいなさい。"}
, 
[86205290] = {id = 86205290, name = "…いろんなところから、戦ってる声が聞こえる。"}
, 
[86205291] = {id = 86205291, name = "ふふ、でも出口はとっくに作ってあるからねー。\nまさか地面を掘って外に出るとは思うまいっ。"}
, 
[86205292] = {id = 86205292, name = "…はぁ。まさか本当に\n脱獄することになるなんてね。"}
, 
[86205293] = {id = 86205293, name = "今さらだなぁ、オリヴィアちゃんってば。"}
, 
[86205294] = {id = 86205294, name = "大丈夫だよ、本当の犯罪者の人達は閉じ込めておいたし\n監獄城のほうが居心地がいいからって残る人もいるし！"}
, 
[86205295] = {id = 86205295, name = "…何が大丈夫なんだ？"}
, 
[86205296] = {id = 86205296, name = "おや、皆さん楽しそうにおしゃべりして\nどうしたんですか？"}
, 
[86205297] = {id = 86205297, name = "あわわっ…か、看守長さんっ…！"}
, 
[86205298] = {id = 86205298, name = "ごめんね、エミールさん！　おしゃべりしたいけど\nエイプリルちゃん達、脱獄するところだからさ！"}
, 
[86205299] = {id = 86205299, name = "…素直か。"}
, 
[86205300] = {id = 86205300, name = "おや、脱獄！　それは困りましたね。\nどうりで辺りも騒がしいわけだ。"}
, 
[86205301] = {id = 86205301, name = "看守長であるあなたには悪いけど…\n私達がここにいる理由はないの。"}
, 
[86205302] = {id = 86205302, name = "ここに投獄されたのは、騎士団の陰謀で\n間違いだったのよ。"}
, 
[86205303] = {id = 86205303, name = "ええ、その程度のこと、もちろん存じていますよ。"}
, 
[86205304] = {id = 86205304, name = "…何？"}
, 
[86205305] = {id = 86205305, name = "近頃になって、急に犯罪者問わず\n監獄城に連れてくるようになりましたからねぇ。"}
, 
[86205306] = {id = 86205306, name = "それで不自然じゃない、なんて\n誰が思います？"}
, 
[86205307] = {id = 86205307, name = "だ、黙って見過ごしてたってことですか！？\nどうしてですかっ！"}
, 
[86205308] = {id = 86205308, name = "興味がなかったんですよ。\nいえ、むしろ…私にとっては都合が良かった。"}
, 
[86205309] = {id = 86205309, name = "だって囚人の役目は私を楽しませること…\n悪人だろうと善人だろうと関係ないんですから。"}
, 
[86205310] = {id = 86205310, name = "そんな…！"}
, 
[86205311] = {id = 86205311, name = "ふふ、皆さんは知らないでしょうね。人間を\nひどくいたぶったときの、絶望した表情…"}
, 
[86205312] = {id = 86205312, name = "ああ、思い出しただけで興奮しますね…\n鳴き声、わめき声、うめき声…たまりません。"}
, 
[86205313] = {id = 86205313, name = "だから囚人は誰ひとり、逃したくないんです。\nいればいるほど、あらゆる罰を与えられるのだから。"}
, 
[86205314] = {id = 86205314, name = "うーん、悪趣味だね！\nリーダー、やっつけちゃおっか！"}
, 
[86205315] = {id = 86205315, name = "なるほど…私のやられた声は…こういう声…"}
, 
[86205316] = {id = 86205316, name = "満足気で、何よりねぇ。"}
, 
[86205317] = {id = 86205317, name = "ふう…ノエル達もみんな、\n無事逃げられたみたいね。"}
, 
[86205318] = {id = 86205318, name = "楽しかったわ。あなた達がもっと強くなるまで、\n私は、強いやつを探しに行ってくるから。"}
, 
[86205319] = {id = 86205319, name = "ワタシは、お昼寝に行ってくるね…"}
, 
[86205320] = {id = 86205320, name = "まだ王は死ぬ運命にあるから、\n気を付けたほうがいーよ…ふわぁ。"}
, 
[86205321] = {id = 86205321, name = "…私達も、街に戻って…"}
, 
[86205322] = {id = 86205322, name = "…エイプリル、何を見上げてる？"}
, 
[86205323] = {id = 86205323, name = "んー…あの塔のてっぺんにさ、\n女の子が見えた気がするんだよね。"}
, 
[86205324] = {id = 86205324, name = "女の子…？　そもそも、あんなところに\n囚人がいるだなんて、聞いたこともないけど…"}
, 
[86205325] = {id = 86205325, name = "わたしも知らない！\nでも、だから気になるんだよね。"}
, 
[86205326] = {id = 86205326, name = "そう言われると、リリーも気になりますっ。\nリーダーさん、行ってみませんか？"}
, 
[86205327] = {id = 86205327, name = "ありがと！\nさっすがうちのリーダー、話がわかるね♪"}
, 
[86205328] = {id = 86205328, name = "そうね、もしかしたら私達のような被害者かも…\n危険でも、助けに行く価値はあるわ。"}
, 
[86205329] = {id = 86205329, name = "…気を付けて行こう。\n騒ぎを聞きつけた騎士団が、絶対に来るはず…"}
, 
[86205330] = {id = 86205330, name = "塔のてっぺんに女の子がいたって…\n本当なんでしょうね、エイプリル！"}
, 
[86205331] = {id = 86205331, name = "大丈夫だって、信じてよ～。\nエイプリルちゃんが嘘ついたことある？"}
, 
[86205332] = {id = 86205332, name = "…今、嘘ついてるだろ。"}
, 
[86205333] = {id = 86205333, name = "あら…上り階段の扉、ずいぶん頑丈な鍵が\nかかってるわね…どうしましょう？"}
, 
[86205334] = {id = 86205334, name = "了解ですっ、えいー！"}
, 
[86205335] = {id = 86205335, name = "ふふ、力こそすべてって感じねぇ。"}
, 
[86205336] = {id = 86205336, name = "…大丈夫。これぐらい、すぐ開く。"}
, 
[86205337] = {id = 86205337, name = "おおーっ、さすがフランちゃん！\nえらい！　かしこい！　天才！"}
, 
[86205338] = {id = 86205338, name = "…うるさい。"}
, 
[86205339] = {id = 86205339, name = "さぁ、騎士団や看守達が来る前に\n早く確かめに行きましょう！"}
, 
[86205340] = {id = 86205340, name = "うう…暗くて怖いです…！\nこ、この先に本当に女の子がいるんですか…！？"}
, 
[86205341] = {id = 86205341, name = "人が普段使ってる、って感じはしないわねぇ。"}
, 
[86205342] = {id = 86205342, name = "…はぁ、はぁ…螺旋階段、長い…重犯罪者が…閉じ込められているせい…？"}
, 
[86205343] = {id = 86205343, name = "あはは、それはフランちゃんの体力が\nないだけだよ～。"}
, 
[86205344] = {id = 86205344, name = "…後でめちゃくちゃにしてやるからな。"}
, 
[86205345] = {id = 86205345, name = "本当のこと言っただけなのにー。"}
, 
[86205346] = {id = 86205346, name = "しーっ、ふたりとも。もう階段の行き止まりよ。\n中の人に気付かれないよう、扉を開けるわね。"}
, 
[86205347] = {id = 86205347, name = "よい、しょ…"}
, 
[86205348] = {id = 86205348, name = "…意外と、普通の部屋ね？"}
, 
[86205349] = {id = 86205349, name = "はいっ、重罪人がいるって感じ、しないですっ。"}
, 
[86205350] = {id = 86205350, name = "…待って。奥に、人がいる…"}
, 
[86205351] = {id = 86205351, name = "外は、すごい人波ね…\nこんなに大勢で、どこへ行くのかしら？"}
, 
[86205352] = {id = 86205352, name = "みんなでかけっこに決まってるだろ！\n毎日こんなところにいたら、身体がなまるしな！"}
, 
[86205353] = {id = 86205353, name = "まぁ、楽しそう。\nわたくしも仲間に入りたくなります。"}
, 
[86205354] = {id = 86205354, name = "…このふたりが、犯罪者？"}
, 
[86205355] = {id = 86205355, name = "な、なんだかとっても優しそうで…楽しそうです！"}
, 
[86205356] = {id = 86205356, name = "いやいや、もしかしたらさ\nわたし達の想像がつかない、極悪非道かもよ！"}
, 
[86205357] = {id = 86205357, name = "あら？　そちらから、話し声が聞こえたような…\nどなたか、いらっしゃるんですか？"}
, 
[86205358] = {id = 86205358, name = "いないよー。"}
, 
[86205359] = {id = 86205359, name = "なんで答えるのよ…！"}
, 
[86205360] = {id = 86205360, name = "ふふ、かくれんぼですか？\nでも…そこから尻尾が、出ていますよ。"}
, 
[86205361] = {id = 86205361, name = "ほら。\n――猫のレッドさん、見つけました。"}
, 
[86205362] = {id = 86205362, name = "…ありゃー。見つかっちゃったよ、リーダー。\n次はわたしが鬼かな？"}
, 
[86205363] = {id = 86205363, name = "…馬鹿。"}
, 
[86205364] = {id = 86205364, name = "まぁ、こんなにたくさんお客様がいたなんて…\nブリジット、お茶を用意してくれる？"}
, 
[86205365] = {id = 86205365, name = "ああ、お安い御用だ。任せとけって！"}
, 
[86205366] = {id = 86205366, name = "…リーダーは、どう思う？\nこの、可愛らしい女の子ふたり――"}
, 
[86205367] = {id = 86205367, name = "じゃなくて！\nええと、どこかで見たことがあるような気がするの。"}
, 
[86205368] = {id = 86205368, name = "ふふん、見覚えがあって当然だろ！"}
, 
[86205369] = {id = 86205369, name = "なんたって、このお方はアララト王国の姫様…\nメイ様なんだからな！"}
, 
[86205370] = {id = 86205370, name = "こ、この子が…"}
, 
[86205371] = {id = 86205371, name = "はい、お恥ずかしながら…\nわたくしがアララト王国第一王女のメイと申します。"}
, 
[86205372] = {id = 86205372, name = "ふふん、どうだ。すごいだろー！\nびっくりしただろー！"}
, 
[86205373] = {id = 86205373, name = "…遊び放題の王様の…娘？"}
, 
[86205374] = {id = 86205374, name = "王様以上に姿を見せないから、\nすっかり忘れられてた子だよね。"}
, 
[86205375] = {id = 86205375, name = "そうね、遠くの国に嫁いだとか、病で亡くなったとか\nいろいろ噂を聞いたことがあるわ。"}
, 
[86205376] = {id = 86205376, name = "まさか、こんな監獄城にいるなんて…\n想像つかなかったわね。"}
, 
[86205377] = {id = 86205377, name = "そ、それに…レッドになってたっていうのも\n初耳ですよっ。"}
, 
[86205378] = {id = 86205378, name = "…この情報、シルヴィちゃんなら\nいくらで買ってくれるかしら…"}
, 
[86205379] = {id = 86205379, name = "シャノンさん、その真面目な顔\nやめてください…！"}
, 
[86205380] = {id = 86205380, name = "そもそも、本物かわからないしねー。\nもしかしたら、おばけとかかもしれないし！"}
, 
[86205381] = {id = 86205381, name = "お、おばけ！？\nリリー、それは無理ですー！！　ごふっ。"}
, 
[86205382] = {id = 86205382, name = "ち、ちょっと！\n姫様の前で吐血しないのリリー、こらえて！"}
, 
[86205383] = {id = 86205383, name = "わっはっは、なんだなんだ。\nよくわからんが、にぎやかなやつらだなぁ。"}
, 
[86205384] = {id = 86205384, name = "まぁ、ブリジット。手元をちゃんと見て。\n注いでるお茶、こぼれちゃってるわ。"}
, 
[86205385] = {id = 86205385, name = "おわーっ！？"}
, 
[86205386] = {id = 86205386, name = "ちなみに、ブリジットちゃんは何者なの？\nとりあえず可愛がられてる人？"}
, 
[86205387] = {id = 86205387, name = "あちち…俺はメイのお付きの傭兵だよ。\nメイを守ってるんだ。"}
, 
[86205388] = {id = 86205388, name = "あのあの、これは聞いていいかわからないんですが…\nおふたりはどんな悪いことをして捕まったんですか…？"}
, 
[86205389] = {id = 86205389, name = "ああ、それはですね――"}
, 
[86205390] = {id = 86205390, name = "待って、わたしに当てさせて！\nえーっと…"}
, 
[86205391] = {id = 86205391, name = "『ブリジットちゃんが国宝を壊しちゃって\nメイちゃんがそれをかばったせい』とか！"}
, 
[86205392] = {id = 86205392, name = "…ちゃんと予想するな。"}
, 
[86205393] = {id = 86205393, name = "そんなこと、してねーよ！"}
, 
[86205394] = {id = 86205394, name = "俺達はただ、『ここにいたら安全だ』って言われたから\nいるだけだっての。"}
, 
[86205395] = {id = 86205395, name = "ええ。ブリジットの言うとおりです。\n外は危険だから、ここに隠れているようにと言われて…"}
, 
[86205396] = {id = 86205396, name = "…オリヴィア、シャノン。それは本当？"}
, 
[86205397] = {id = 86205397, name = "いえ、治安が悪くなったなんてことは\nないはずだけど…"}
, 
[86205398] = {id = 86205398, name = "そうねぇ、王様が姿を現さなくなっても\n騎士団が代わりに活動していたし…"}
, 
[86205399] = {id = 86205399, name = "そうですか…\n聞いていた話とは、ずいぶん違うようです。"}
, 
[86205400] = {id = 86205400, name = "もしかして、どなたかに騙されていた…って\nことはないでしょうかっ？"}
, 
[86205401] = {id = 86205401, name = "まさか…そんなはずはないっ！"}
, 
[86205402] = {id = 86205402, name = "はい。\nわたくしも、ブリジットと同じ意見です。"}
, 
[86205403] = {id = 86205403, name = "だってほら、こんなに可愛いペットまで差し入れて\nくれたんですよ。騙してるなんて、ありえません。"}
, 
[86205404] = {id = 86205404, name = "…えっと、リリーの見間違えかもですが\nどうみてもモンスターに見えるのですが…！？"}
, 
[86205405] = {id = 86205405, name = "ふふ、よしよし。いい子ね。"}
, 
[86205406] = {id = 86205406, name = "でも、とっても懐いてるみたいねぇ…\nモンスターだけど…"}
, 
[86205407] = {id = 86205407, name = "へへっ、こいつ俺にも懐いてるんだぜ！　ほら！"}
, 
[86205408] = {id = 86205408, name = "…噛みつかれてる…"}
, 
[86205409] = {id = 86205409, name = "ひっ…\nモ、モンスターと目が合っちゃった…"}
, 
[86205410] = {id = 86205410, name = "じゃあ、お手柔らかに倒…じゃなくて\n遊んであげよっか。いいよね、リーダー？"}
, 
[86205411] = {id = 86205411, name = "あらあら…遊んでもらえて良かったわね、ふふ。"}
, 
[86205412] = {id = 86205412, name = "はぁ、はぁ…\nこの度胸がある雰囲気は、王属らしいかもね…"}
, 
[86205413] = {id = 86205413, name = "ふふ、久しぶりのお客様は本当に楽しいわね\nブリジット。"}
, 
[86205414] = {id = 86205414, name = "ああ、そうだな！\nペットも俺も大興奮って感じだ！"}
, 
[86205415] = {id = 86205415, name = "…姫は才女だって聞いてたのに、\n本当に印象が違うわね…"}
, 
[86205416] = {id = 86205416, name = "ごほん…とにかく姫様、いろいろと\n複雑なご事情があるのはわかりました。"}
, 
[86205417] = {id = 86205417, name = "とは言え、今の監獄城はとても安全とは言えません。\nここは、私達と共に離れましょう。"}
, 
[86205418] = {id = 86205418, name = "…騎士団が来るかもしれない。\nでも…今の騎士団は、信用すべきじゃない。"}
, 
[86205419] = {id = 86205419, name = "…そうですね…"}
, 
[86205420] = {id = 86205420, name = "突然のことで、まだ何が正しいのか\nわからないことばかりですが…"}
, 
[86205421] = {id = 86205421, name = "わたくしが共に逃げたとしても…\n皆様の負担になるだけではないでしょうか…？"}
, 
[86205422] = {id = 86205422, name = "そ…そんなことないですっ。\nっていうか、そういうこと気にしなくて大丈夫なので！"}
, 
[86205423] = {id = 86205423, name = "そうそう。メイちゃんも被害者なわけだしさ。\n難しいことは考えないで一緒に逃げようよ。"}
, 
[86205424] = {id = 86205424, name = "…ふふ。皆様、優しい方ばかりですね。"}
, 
[86205425] = {id = 86205425, name = "わたくしを…\nそれほどまでに、思ってくれているんですね。"}
, 
[86205426] = {id = 86205426, name = "おれも難しいこと考えるのは苦手だからな！\nとりあえず一緒に逃げようぜ！"}
, 
[86205427] = {id = 86205427, name = "ブリジット…"}
, 
[86205428] = {id = 86205428, name = "もちろん、メイに変なことしたら\n許さねーからな！　俺がぶん殴るっ！"}
, 
[86205429] = {id = 86205429, name = "その時は何発でも受けてみせようともー！"}
, 
[86205430] = {id = 86205430, name = "…ありがとうございます。\nでは、ぜひお供させてください。"}
, 
[86205431] = {id = 86205431, name = "お任せください。私がなんとしても、\nあなたを守って見せますともっ。"}
, 
[86205432] = {id = 86205432, name = "…シャノンさん、普段もそうやって\n下心を上手く隠してください。"}
, 
[86205433] = {id = 86205433, name = "あ…でもひとつだけ、気になることがあるのですが。"}
, 
[86205434] = {id = 86205434, name = "…何？"}
, 
[86205435] = {id = 86205435, name = "わたくしの可愛いペットは、どうすれば\nよろしいでしょうか？"}
, 
[86205436] = {id = 86205436, name = "それは…我慢して、ここに置いて行ってください。"}
, 
[86205437] = {id = 86205437, name = "早く逃げましょうっ。\n騎士団が来る前に！"}
, 
[86205438] = {id = 86205438, name = "ここもしばらく居座ったから\nちょっと寂しい感じがするな！"}
, 
[86205439] = {id = 86205439, name = "ふたりとも、そんなに長くここにいたのー？"}
, 
[86205440] = {id = 86205440, name = "そうですね…ちょうどわたくしが\nレッドになった５年前から――"}
, 
[86205441] = {id = 86205441, name = "そこのあんた達ーーっ！\n止まりなさぁーーーーいっ！！"}
, 
[86205442] = {id = 86205442, name = "っ…うるさい。"}
, 
[86205443] = {id = 86205443, name = "なーっはっはっはっはぁ！　喜びなさい！\nこのティア様があんた達を捕まえてあげるから！！"}
, 
[86205444] = {id = 86205444, name = "さぁ、脱獄犯ども！\n私にひれ伏しなさい！"}
, 
[86205445] = {id = 86205445, name = "っ…姫様、後ろに隠れて。\nばれないように、静かに。"}
, 
[86205446] = {id = 86205446, name = "え、ええ。わかりました。"}
, 
[86205447] = {id = 86205447, name = "何こそこそしてんのよ？\n…ああそっか、私に驚きすぎたってわけね！"}
, 
[86205448] = {id = 86205448, name = "ま、仕方ないわよね。\nなんたって、このティア様が急に現れたんだもの。"}
, 
[86205449] = {id = 86205449, name = "ええと、たしかに驚いたのは確かなのだけど…"}
, 
[86205450] = {id = 86205450, name = "おまえ、誰だ？\nここの看守かなんかか？"}
, 
[86205451] = {id = 86205451, name = "なっ…！？　\nし、信じられないっ…"}
, 
[86205452] = {id = 86205452, name = "１０００年にひとりの天才賞金稼ぎ美少女、\nティア様を知らないって言うの？　本気で？"}
, 
[86205453] = {id = 86205453, name = "す、すみません！　リリーもの知らずで\n全然見たことも聞いたこともなくて！"}
, 
[86205454] = {id = 86205454, name = "ぬあっ…"}
, 
[86205455] = {id = 86205455, name = "…素直すぎるのも、良くない。"}
, 
[86205456] = {id = 86205456, name = "ほ、ほんとにっ…馬鹿にするんじゃないわよっ！"}
, 
[86205457] = {id = 86205457, name = "ふんっ…まぁいいわ。あんた達の賞金さえもらえたら\nこの無礼も許してあげる。"}
, 
[86205458] = {id = 86205458, name = "賞金って…まさか、私達に\n賞金がかけられてるの…？"}
, 
[86205459] = {id = 86205459, name = "ええ、そうよ。\nま、脱獄したやつらみーんなにだけど。"}
, 
[86205460] = {id = 86205460, name = "他の賞金稼ぎどもは逃げたやつらを追いかけてるけど…\n私は天才だから、『犯人は現場に戻る』と睨んだわけ。"}
, 
[86205461] = {id = 86205461, name = "特に、あんた達の首にはかなりの大金が\nかけられてるのよねぇ…"}
, 
[86205462] = {id = 86205462, name = "な、なんですって…！\nくっ、どうにか私の首をふたつ作れないかしら…"}
, 
[86205463] = {id = 86205463, name = "シャノンさん、必死すぎるよー。"}
, 
[86205464] = {id = 86205464, name = "安心して。あんた達の首はひとつ残らず\n私が回収してあげるから。"}
, 
[86205465] = {id = 86205465, name = "ひい、ふう、みい…うふふ…こいつら全員捕まえたら\n一生遊んで暮らせるわ！　なーっはっはっはっは！"}
, 
[86205466] = {id = 86205466, name = "とっとと騎士団に突き出してあげる！\n全員まとめてぶったおーす！"}
, 
[86205467] = {id = 86205467, name = "うきゅう…まさか天才美少女賞金稼ぎの\n私が負けるなんてぇ…"}
, 
[86205468] = {id = 86205468, name = "いやーティアちゃん強かったね。\n天才ってほどじゃなかったけど。"}
, 
[86205469] = {id = 86205469, name = "…もうちょっと優しくしてあげなさい。"}
, 
[86205470] = {id = 86205470, name = "チッ…やっぱり賞金稼ぎは役に立たねぇな。"}
, 
[86205471] = {id = 86205471, name = "やれやれ。だから賞金を賭けるなんて真似は\n無意味で好きじゃねーんだよなぁ…"}
, 
[86205472] = {id = 86205472, name = "わわっ…き、騎士団の人達が来ちゃいましたよっ…！"}
, 
[86205473] = {id = 86205473, name = "…脱獄者も、かなり捕まっている。"}
, 
[86205474] = {id = 86205474, name = "ま、あたしの部下にかかればこんなところだ。\nおまえらも、大人しく捕まったほうがいいぜ？"}
, 
[86205475] = {id = 86205475, name = "あ、あんたは…知ってるわよ…\n騎士団のポニーね…"}
, 
[86205476] = {id = 86205476, name = "て、手を出すんじゃない…こいつらは\n１億年にひとりの天才賞金稼ぎ…ティア様の獲物よぅ…"}
, 
[86205477] = {id = 86205477, name = "安心しろ、敵は取ってやるよ。\n…だから静かにしとくんだな。"}
, 
[86205478] = {id = 86205478, name = "おい、こいつを邪魔にならないところへ\n連れて行け。"}
, 
[86205479] = {id = 86205479, name = "はっ。"}
, 
[86205480] = {id = 86205480, name = "ぎゃーっ、あんた達どこへ連れて行く気！？\nおろしなさーい！"}
, 
[86205481] = {id = 86205481, name = "あーあ、面白そうな子行っちゃったぁ。"}
, 
[86205482] = {id = 86205482, name = "…残念がるところじゃないでしょうが。"}
, 
[86205483] = {id = 86205483, name = "大丈夫だ。あいつの代わりに、\nあたしの『コレ』でたぁっぷり可愛がってやるからよ。"}
, 
[86205484] = {id = 86205484, name = "コレ…ってなんですか、あの筒！？\nフランさん、知ってますか！？"}
, 
[86205485] = {id = 86205485, name = "…わからない。本でも見たことがない。"}
, 
[86205486] = {id = 86205486, name = "はっ。やっぱり田舎者は\n古代兵器なんて知らねぇか～？"}
, 
[86205487] = {id = 86205487, name = "ま、よその大陸から輸入したものだから\n知らなくて当然だけどな。"}
, 
[86205488] = {id = 86205488, name = "古代兵器…ってことはつまり、古い武器でしょ？\nあはは、そんなの役に立つわけないじゃーん！"}
, 
[86205489] = {id = 86205489, name = "ふん、なら試してみてやるよ。\nおら！"}
, 
[86205490] = {id = 86205490, name = "うわぁっ！？"}
, 
[86205491] = {id = 86205491, name = "まぁ…地面がえぐれてる…"}
, 
[86205492] = {id = 86205492, name = "ここ、こいつぁ危険だよ、みんな！\n真剣に戦わないと！"}
, 
[86205493] = {id = 86205493, name = "…見ればわかる。"}
, 
[86205494] = {id = 86205494, name = "へへ、ここは俺に任せとけ！　そいつに勝てるぐらい、\n強い武器を持ってるからな！"}
, 
[86205495] = {id = 86205495, name = "えっ、そうなのブリジットちゃん！\nなになに？　どんな武器！？"}
, 
[86205496] = {id = 86205496, name = "わたくし、ブリジットがそんな武器を持ってるなんて\n知らなかったわ…"}
, 
[86205497] = {id = 86205497, name = "何言ってんだよ、見ればわかるだろ。\nもちろん…俺のこの身体だ！"}
, 
[86205498] = {id = 86205498, name = "あーーーーーーーー。\nなるほどねーーーー。"}
, 
[86205499] = {id = 86205499, name = "せめてツッコめ"}
, 
[86205500] = {id = 86205500, name = "深く考えるな！\nなんとかなるっ、俺を信じろ！"}
, 
[86205501] = {id = 86205501, name = "ふん、ばかばかしい…\n少なくとも、あたしが出る幕じゃなさそうだな。"}
, 
[86205502] = {id = 86205502, name = "おい、あいつら全員倒せ。\nすぐにだ、いいな。"}
, 
[86205503] = {id = 86205503, name = "はっ、承知しました！"}
, 
[86205504] = {id = 86205504, name = "わ、わかりました！\n気持ちが大事、ですよねっ！"}
, 
[86205505] = {id = 86205505, name = "おうっ、俺の力を見せつけてやるー！"}
, 
[86205506] = {id = 86205506, name = "さぁ、行きなおまえ達！"}
, 
[86205507] = {id = 86205507, name = "はっ。"}
, 
[86205508] = {id = 86205508, name = "エイプリルちゃん達も、ブリジットちゃんを見習って\n自分の身体を信じてみますか～。"}
, 
[86205509] = {id = 86205509, name = "チッ…クズどもが。\n何あっさり倒されてんだよ、ああ？"}
, 
[86205510] = {id = 86205510, name = "ああ…ポニー様…\nもっと叱ってください…！"}
, 
[86205511] = {id = 86205511, name = "…下劣。"}
, 
[86205512] = {id = 86205512, name = "はぁ、しょうがねぇな…けどまぁ、おまえらが\n意外と腕は立つってことはわかった。"}
, 
[86205513] = {id = 86205513, name = "おまえらの実力に免じて\nあたしのとっておきの古代兵器――相棒を見せてやる。"}
, 
[86205514] = {id = 86205514, name = "クスリよりもぶっ飛べる戦い…見せてやろうじゃねぇか。"}
, 
[86205515] = {id = 86205515, name = "これがあたしの秘蔵中の秘蔵…\nとっておきの相棒だ。"}
, 
[86205516] = {id = 86205516, name = "…見た目は、さっきの古代兵器を変わらないわね。"}
, 
[86205517] = {id = 86205517, name = "だろ？　でも射程も威力も大幅に強化されてる、\n今発掘されてる古代兵器の中でも強いやつなんだぜ。"}
, 
[86205518] = {id = 86205518, name = "雑魚を倒しただけで粋がるなよ。\n相棒と一緒に…思い知らせてやるぜ！"}
, 
[86205519] = {id = 86205519, name = "う…\nあたしの相棒が…負けるなんて…"}
, 
[86205520] = {id = 86205520, name = "そ、そんな…ポニー様！"}
, 
[86205521] = {id = 86205521, name = "みんな、今のうちに森のほうに逃げるわよ！"}
, 
[86205522] = {id = 86205522, name = "ふぅ…古代兵器、厄介な代物だったわね。"}
, 
[86205523] = {id = 86205523, name = "でもあの子だけが持ってる武器だったようだし\nそこは一安心ね。"}
, 
[86205524] = {id = 86205524, name = "ああ、私も発掘したいわ。古代兵器…\n高値で売れそうだし…"}
, 
[86205525] = {id = 86205525, name = "…古代兵器のことは忘れろ。"}
, 
[86205526] = {id = 86205526, name = "………"}
, 
[86205527] = {id = 86205527, name = "メイちゃん、どうしたの暗い顔してー？\n嫌なことでもあった？"}
, 
[86205528] = {id = 86205528, name = "…聞かずとも、たくさんあったでしょうが。"}
, 
[86205529] = {id = 86205529, name = "あの…いえ。やはり騎士団は…敵と呼ぶべき\n存在なのかと考えていただけです。"}
, 
[86205530] = {id = 86205530, name = "メイ…"}
, 
[86205531] = {id = 86205531, name = "…実は…"}
, 
[86205532] = {id = 86205532, name = "わたくし達に監獄城にいるように勧めたのは\n騎士団長様なのです。"}
, 
[86205533] = {id = 86205533, name = "騎士団長さんが…おふたりを監獄城に\n閉じ込めていたんですか！？"}
, 
[86205534] = {id = 86205534, name = "ええ…ですがあの方は、ずっと昔から\n国のことを考えてきてくださってましたから…"}
, 
[86205535] = {id = 86205535, name = "ああ、良いやつだって思ってたのに…！"}
, 
[86205536] = {id = 86205536, name = "でも、それなら話はわかりやすいわね…\nモイラをかばって、私達を収監した人物だもの。"}
, 
[86205537] = {id = 86205537, name = "で、でもでも…騎士団長さんが\nどうしてそんなことするんでしょうか…！"}
, 
[86205538] = {id = 86205538, name = "それは…"}
, 
[86205539] = {id = 86205539, name = "占い師のクインが言っていた。『王は反逆されて殺される』"}
, 
[86205540] = {id = 86205540, name = "…王の殺害と、国家転覆を目論んでいると見ていい。"}
, 
[86205541] = {id = 86205541, name = "そんな…あのクインさんが…\nそうおっしゃってたんですか？"}
, 
[86205542] = {id = 86205542, name = "お、おい、もしかして\nもう王様は殺されてたりしないよな！？"}
, 
[86205543] = {id = 86205543, name = "それは…まだわからないわねぇ。"}
, 
[86205544] = {id = 86205544, name = "…ああ、どうしてこんなことに…"}
, 
[86205545] = {id = 86205545, name = "おっと…\n平原のほう、別の騎士団達が来たみたいだよ。"}
, 
[86205546] = {id = 86205546, name = "はぁ、どうしてわたくしがこんなことを\nしなきゃいけなくてでして？"}
, 
[86205547] = {id = 86205547, name = "…騎士団長殿の命令だ。監獄城を改めて制圧せねば\n国民達の不安をあおる。"}
, 
[86205548] = {id = 86205548, name = "んなの、放っとけばいいのによ。弱いやつは\n倒されるし、強いやつが生き残る、でいいだろ？"}
, 
[86205549] = {id = 86205549, name = "それだけじゃない。何より、あのプライドが\n脱獄したのだ。由々しき問題だぞ。"}
, 
[86205550] = {id = 86205550, name = "気にしすぎだっての。\nアイツらも、どうせすぐに捕まるだろ。"}
, 
[86205551] = {id = 86205551, name = "…ったく、騎士団長はなんであんな雑魚どもを\n気にするんだか…"}
, 
[86205552] = {id = 86205552, name = "ふん、騎士団長様の思惑もくみ取れない方は\nお黙りになさって？"}
, 
[86205553] = {id = 86205553, name = "チッ、テメーも何もわかってねーだろ。"}
, 
[86205554] = {id = 86205554, name = "まぁ、お口が汚いこと。\nこれだから下劣な庶民は、わたくし嫌いですのよ…"}
, 
[86205555] = {id = 86205555, name = "エセ王族が…"}
, 
[86205556] = {id = 86205556, name = "うーん…騎士団、みんな仲悪そうだね。"}
, 
[86205557] = {id = 86205557, name = "問題はそこじゃないでしょうが…！"}
, 
[86205558] = {id = 86205558, name = "あの大軍を相手にできないわ。\n見つからないうちに逃げましょう。"}
, 
[86205559] = {id = 86205559, name = "えっと、でも、あの…"}
, 
[86205560] = {id = 86205560, name = "…ちょっと、遅かったみたいですぅ…！"}
, 
[86205561] = {id = 86205561, name = "――おまえ達は。"}
, 
[86205562] = {id = 86205562, name = "わーお、副リーダーちゃんだぁ…！"}
, 
[86205563] = {id = 86205563, name = "リーダー様の言うとおり…お願いします、副リーダー様。\n今だけは、どうか…"}
, 
[86205564] = {id = 86205564, name = "いやー、気持ちはそうしたいけど…\n副リーダーがひとりでいるってことはなくない？"}
, 
[86205565] = {id = 86205565, name = "副リーダー殿、こちらに囚人はおりませんでした！\nそちらの調査もいたしましょうか？"}
, 
[86205566] = {id = 86205566, name = "っ…いや。"}
, 
[86205567] = {id = 86205567, name = "…こちらは何もない！　別を調べに行くぞ！"}
, 
[86205568] = {id = 86205568, name = "はっ、承知しました！"}
, 
[86205569] = {id = 86205569, name = "…行っちゃいましたね…？"}
, 
[86205570] = {id = 86205570, name = "今のって…見逃してくれたの？　それとも奇跡的に\nエイプリルちゃん達に気付かなかった？"}
, 
[86205571] = {id = 86205571, name = "…あんな真正面で目が合って、そんなはずないだろ。"}
, 
[86205572] = {id = 86205572, name = "ああもう…騎士団が何を考えているのか、\nさっぱりわからないわ。"}
, 
[86205573] = {id = 86205573, name = "考え事は後にして…ひとまず街の様子を\n見に行きましょう、リーダー。"}
, 
[86205574] = {id = 86205574, name = "街に戻ってきたはいいけど…\nありとあらゆるところに騎士団員がいるねー！"}
, 
[86205575] = {id = 86205575, name = "本当に数えきれないぐらい、いますね…\nこれじゃ、いつ見つかってもおかしくありません。"}
, 
[86205576] = {id = 86205576, name = "…でも見つかったら、終わり。"}
, 
[86205577] = {id = 86205577, name = "それじゃあ、思い切って\nこう、どっかーんって戦うのはどうだ！"}
, 
[86205578] = {id = 86205578, name = "賞金首にもなっているから、騎士団以外も敵だし…\n『とにかく戦う』って言うのは厳しそうねぇ。"}
, 
[86205579] = {id = 86205579, name = "…わかってはいたけど、街は危険すぎるわね。"}
, 
[86205580] = {id = 86205580, name = "でも安全を取ってばかりじゃ、国が大変なことに\nなるし…はぁ、どうすればいいのかしら…"}
, 
[86205581] = {id = 86205581, name = "…そういうときは、誰かに頼るべきだろ。"}
, 
[86205582] = {id = 86205582, name = "わわっ…ユ、ユーナさん！"}
, 
[86205583] = {id = 86205583, name = "ったく、賞金首が団子になって何してんだ。\n本当に、いつ見つかってもおかしくないぞ。"}
, 
[86205584] = {id = 86205584, name = "…ユーナさん。\nちょっと一言いいかしら？"}
, 
[86205585] = {id = 86205585, name = "な、なんだよ。"}
, 
[86205586] = {id = 86205586, name = "私達を騎士団に差し出すとき、\n賞金の半分は絶対、私達に山分けしてくださいね。"}
, 
[86205587] = {id = 86205587, name = "…そんなことする気はないっての！\nっていうか、おまえ達は捕まったら終わりだろうが！"}
, 
[86205588] = {id = 86205588, name = "…馬鹿で悪い。"}
, 
[86205589] = {id = 86205589, name = "ともかく積もる話は後にして…\nひとまず、うちに来い。待ってるやつがいるからさ。"}
, 
[86205590] = {id = 86205590, name = "…待ってるやつ？"}
, 
[86205591] = {id = 86205591, name = "リーダーさん、皆さん…！\n無事で良かったです…！"}
, 
[86205592] = {id = 86205592, name = "はい…見つけてかくまってくれた\nユーナさんのおかげです。"}
, 
[86205593] = {id = 86205593, name = "えっ…！？　あっ…その…"}
, 
[86205594] = {id = 86205594, name = "ワ…ワタシもリーダーさんに…\nお会いしたかった、です…"}
, 
[86205595] = {id = 86205595, name = "あなたがいるってことは、アイリスやケイトさん…\nシルヴィも無事ってこと？"}
, 
[86205596] = {id = 86205596, name = "はい、他の方々もリッタさん達に\nかくまってもらっています。"}
, 
[86205597] = {id = 86205597, name = "突然、街のレッドがいなくなったと思ったら\n一気に戻ってきて…驚いたよ。"}
, 
[86205598] = {id = 86205598, name = "…すべては、騎士団のせい。"}
, 
[86205599] = {id = 86205599, name = "どうも、そうらしいな。\n…たしかに近頃、あいつらの動きはおかしかった。"}
, 
[86205600] = {id = 86205600, name = "それに最近、うちにも結構な依頼があってな。\n『ありったけの武具を作れ』…って。"}
, 
[86205601] = {id = 86205601, name = "他所の武具屋でも、同じ依頼があったって聞いてる。"}
, 
[86205602] = {id = 86205602, name = "やはり、騎士団長様は反逆を起こそうと――\n…いえ、もう起こしているのですね。"}
, 
[86205603] = {id = 86205603, name = "お前たちのせいじゃない。\nあまり思いつめないほうがいい。"}
, 
[86205604] = {id = 86205604, name = "はい…ひとまず、ゆっくり休んだほうが\nいいです。皆さん、お疲れでしょうから。"}
, 
[86205605] = {id = 86205605, name = "ありがとう、ユーナ。\nお言葉に甘えさせてもらうわ。"}
, 
[86205606] = {id = 86205606, name = "…そういえば、見ない顔がいるけど\n新しいプライドのメンバーか、リーダー？"}
, 
[86205607] = {id = 86205607, name = "あはは、やだなーユーナちゃん。お姫様のメイちゃんと\nお付きのブリジットちゃんだよー。"}
, 
[86205608] = {id = 86205608, name = "…え？"}
, 
[86205609] = {id = 86205609, name = "ええええっ！？\nな、なんで姫がおまえ達と一緒にいるんだよ！？"}
, 
[86205610] = {id = 86205610, name = "まぁまぁ、積もる話はご飯でも食べながら、ね♪"}
, 
[86205611] = {id = 86205611, name = "おやおや、リーダー。\n夜だからって、外に出るのは危ないよー？"}
, 
[86205612] = {id = 86205612, name = "…ま、エイプリルちゃんも\n外に出てきちゃってるんだけどさーえへへ。"}
, 
[86205613] = {id = 86205613, name = "いやーほんと、気づいたら\n大変なことになっちゃったよね。"}
, 
[86205614] = {id = 86205614, name = "でもねー…わたし、クインさんみたいに未来が\n視えたりしないけど、わかってるんだ。"}
, 
[86205615] = {id = 86205615, name = "この先、もっと楽しくてすごい毎日が待ってるよ。\n絶対に、こんなところで終わったりする冒険じゃない。"}
, 
[86205616] = {id = 86205616, name = "もっともっと、みんなと冒険したいし、遊びたいし。\nあ、産み親探しもしなきゃ。すっかり忘れてたや。"}
, 
[86205617] = {id = 86205617, name = "…とにかくね、リーダー。\nそういう『これから』のために、生き抜いていこうね？"}
, 
[86205618] = {id = 86205618, name = "じゃ、武具屋に戻ろう、リーダー！\nぐっすり寝て、明日に備えなきゃー！"}
, 
[86205619] = {id = 86205619, name = "…ぐぅ…"}
, 
[86205620] = {id = 86205620, name = "…起きろ、馬鹿。"}
, 
[86205621] = {id = 86205621, name = "ううー…起きてるよぉ…\nわたし、朝食はバーディアの卵焼きで大丈夫～。"}
, 
[86205622] = {id = 86205622, name = "…そうじゃなくて、これからどうするかって\n話をしてるの！"}
, 
[86205623] = {id = 86205623, name = "まず姫は、遠くの国だとか\n安全なところに移したいのだけど、どうかしら。"}
, 
[86205624] = {id = 86205624, name = "任せとけ！　俺がかついで運んでやる！"}
, 
[86205625] = {id = 86205625, name = "それなら、リリーも交代でかついでみせますとも！"}
, 
[86205626] = {id = 86205626, name = "まぁ…おふたりの背中、楽しみにしていますね。"}
, 
[86205627] = {id = 86205627, name = "あの…別にかつがなくていいのよ。\n姫を守ってくれさえすればね…"}
, 
[86205628] = {id = 86205628, name = "そんなに心配なら、\n俺様がその姫を預かってやろうか？"}
, 
[86205629] = {id = 86205629, name = "っ…騎士団！？"}
, 
[86205630] = {id = 86205630, name = "久しぶりだなぁ、リーダー。\n会いたかったぜぇ。"}
, 
[86205631] = {id = 86205631, name = "ありゃー…\nどうしてここがわかったの？"}
, 
[86205632] = {id = 86205632, name = "はっ、てめーらの仲間を見張りもせず\n放っておくわけねーだろうが。"}
, 
[86205633] = {id = 86205633, name = "…ま、そりゃそうだよね！"}
, 
[86205634] = {id = 86205634, name = "納得してる場合じゃないだろうが…！"}
, 
[86205635] = {id = 86205635, name = "あなたなんかに、絶対に渡しません！"}
, 
[86205636] = {id = 86205636, name = "ま、そうくるだろうな。じゃあ、ちょっと\n外で待ってる部下と戦ってもらうとするか。"}
, 
[86205637] = {id = 86205637, name = "楽しんでくれよ。全員、改良された新しい薬を\n飲んでるやつらだ。"}
, 
[86205638] = {id = 86205638, name = "…なかなか、手応えあると思うぜぇ？"}
, 
[86205639] = {id = 86205639, name = "リーダー、行きましょう…！"}
, 
[86205640] = {id = 86205640, name = "ああ、そうだよな…\n簡単に終わっちまったら、つまんねぇよなぁ？"}
, 
[86205641] = {id = 86205641, name = "き、騎士団員さん達…\n倒しても倒しても、新しい人が来ますー！"}
, 
[86205642] = {id = 86205642, name = "しかも…全員、薬のせいで強い…！"}
, 
[86205643] = {id = 86205643, name = "ははっ、ありがたいことに\n捨て駒はたくさんいるってわけだ。"}
, 
[86205644] = {id = 86205644, name = "くっ…"}
, 
[86205645] = {id = 86205645, name = "さーて、どっちが先に倒れるかな。\nけど、このまま終わっちまうのも、もったいないよな…"}
, 
[86205646] = {id = 86205646, name = "…そうだな。よし、おまえ達、外に行け。\nあとは俺様が全部片づける。"}
, 
[86205647] = {id = 86205647, name = "はっ。"}
, 
[86205648] = {id = 86205648, name = "何をする気だ、てめー！\nなめてんのか、こらー！"}
, 
[86205649] = {id = 86205649, name = "そんな焦るなって。\n――なぁ、リーダー。ひとつ交渉しようぜ。"}
, 
[86205650] = {id = 86205650, name = "『そいつ』を差し出してくれるなら、\nおまえも姫も、他のやつらも…見逃してやるよ。"}
, 
[86205651] = {id = 86205651, name = "そいつ、というのは…"}
, 
[86205652] = {id = 86205652, name = "えっ…ワ、ワタシ、ですか…！？"}
, 
[86205653] = {id = 86205653, name = "ちょっとちょっと、ノエルちゃんをどうする気！？"}
, 
[86205654] = {id = 86205654, name = "まさか、口に出せないあんなことやこんなこと\nする気じゃないよね！？"}
, 
[86205655] = {id = 86205655, name = "するわけないだろうが…！"}
, 
[86205656] = {id = 86205656, name = "そもそも、どうしてノエルちゃんなの？\nこの子は騎士団とも王族とも、薬とも関係ないけれど。"}
, 
[86205657] = {id = 86205657, name = "その理由は簡単だ。\n『気に入らないから』…それだけだよ。"}
, 
[86205658] = {id = 86205658, name = "さんざん人気者になりやがって。\n俺様のほうが可愛いっていうのによぉ。"}
, 
[86205659] = {id = 86205659, name = "…つまり、えーっと…\nかわいこちゃん対決したいってこと？"}
, 
[86205660] = {id = 86205660, name = "なんて素晴らし――じゃなくて、\nどういう対決よ！"}
, 
[86205661] = {id = 86205661, name = "…少し、気になっていた。"}
, 
[86205662] = {id = 86205662, name = "…もしかして、ノエルと同じ、男？"}
, 
[86205663] = {id = 86205663, name = "へっ…？\nえっ、まさか…ええーーっ！？"}
, 
[86205664] = {id = 86205664, name = "ふん、気付かなかっただろ。\n何せ女より…俺様のほうが可愛いからなぁ。"}
, 
[86205665] = {id = 86205665, name = "…なのに、俺様みたいな誰かさんが現れて…\nああ、うっとうしい。"}
, 
[86205666] = {id = 86205666, name = "うっとうしいから…ぶっ潰させてもらうぜ。"}
, 
[86205667] = {id = 86205667, name = "ひっ…"}
, 
[86205668] = {id = 86205668, name = "で、リーダー。どうする？\nノエルを大人しく…引き渡すか？"}
, 
[86205669] = {id = 86205669, name = "だよね、リーダー！\nノエルちゃんはわたし達のものだー！"}
, 
[86205670] = {id = 86205670, name = "…仲間だって言え。"}
, 
[86205671] = {id = 86205671, name = "ええ、リーダーに同意ね。\nこんなくだらない質問、答える意味がないわ。"}
, 
[86205672] = {id = 86205672, name = "はいっ、ノエルさんをリリー達が\n見捨てるわけありませんからっ！"}
, 
[86205673] = {id = 86205673, name = "ありがとうございますっ…\nリーダーさん、皆さん！"}
, 
[86205674] = {id = 86205674, name = "チッ…しょうがねぇな。"}
, 
[86205675] = {id = 86205675, name = "なら俺様のほうが強くてかわいいってこと…\n身体に教え込むしかねぇよな？"}
, 
[86205676] = {id = 86205676, name = "ユーナとブリジット。今のうちに\n姫様を連れて逃げてちょうだい！"}
, 
[86205677] = {id = 86205677, name = "あ、ああ、わかった！"}
, 
[86205678] = {id = 86205678, name = "任せとけ！"}
, 
[86205679] = {id = 86205679, name = "ですが…\n皆様は、どうなさるんですか…！？"}
, 
[86205680] = {id = 86205680, name = "もちろん、ノエルさんを守るために\n戦いますよっ！　仲間ですから！"}
, 
[86205681] = {id = 86205681, name = "はっ、好きにしな。どうせ逃げても、街は\n騎士団員だらけだ。追いかけっこで勝てるといいな。"}
, 
[86205682] = {id = 86205682, name = "残ったほうは…生まれてきたことを\n後悔させてやるよ。"}
, 
[86205683] = {id = 86205683, name = "じゃ、とっておきの薬を飲んで\n相手してやるよ。"}
, 
[86205684] = {id = 86205684, name = "んっ…はぁ…\nああ、力がみなぎってくる…"}
, 
[86205685] = {id = 86205685, name = "こんなに強くて可愛い俺様と戦えること…\n喜んでもいいんだぜぇ！"}
, 
[86205686] = {id = 86205686, name = "ぐっ…"}
, 
[86205687] = {id = 86205687, name = "た、倒せましたか！？"}
, 
[86205688] = {id = 86205688, name = "…ふっ…ははっ…あはははははっ！"}
, 
[86205689] = {id = 86205689, name = "…まだ、立てるなんて…"}
, 
[86205690] = {id = 86205690, name = "はははっ！\nクソがクソがクソが、クソどもがっ…！"}
, 
[86205691] = {id = 86205691, name = "おまえは…俺より強くて可愛いってのか…？\nふざけんなよ、調子に乗んなよぉ…！"}
, 
[86205692] = {id = 86205692, name = "ワタシは…そんなこと、どうでもいいんです。\n守りたい人を守れれば…！"}
, 
[86205693] = {id = 86205693, name = "…はっ…綺麗ごとかよ…\n馬鹿に、しやがって…"}
, 
[86205694] = {id = 86205694, name = "……う…"}
, 
[86205695] = {id = 86205695, name = "…倒れちゃったわね。"}
, 
[86205696] = {id = 86205696, name = "…しつこかった。"}
, 
[86205697] = {id = 86205697, name = "リリーは、ノエルさんの言葉に感動しちゃいました！\n『守りたい人を守れれば』って！"}
, 
[86205698] = {id = 86205698, name = "うんうん、エイプリルちゃんもだよ！"}
, 
[86205699] = {id = 86205699, name = "だってノエルちゃんの守りたい人って\nわたし達だもんね！　ねっ！"}
, 
[86205700] = {id = 86205700, name = "あ、あの…えっと…\nそ、そうです、もちろん…"}
, 
[86205701] = {id = 86205701, name = "ふふ♪\n本当に素晴らしい戦いでしたよ、リーダーさん♪"}
, 
[86205702] = {id = 86205702, name = "ラ、ラヴィ！？"}
, 
[86205703] = {id = 86205703, name = "ああ、リーダーさん…\n久しぶりのリーダーさんの匂い…素敵です♪"}
, 
[86205704] = {id = 86205704, name = "は、離れなさいラヴィ！"}
, 
[86205705] = {id = 86205705, name = "アルトは騎士団の中でも５本の指に入る\n強者なのに…あんなにあっさり倒せるなんて。"}
, 
[86205706] = {id = 86205706, name = "それもこれも、あなたの指示が素晴らしいからです。\nどうか私にも、見事な指示を夜のベッドで――"}
, 
[86205707] = {id = 86205707, name = "ベ、ベッド…？"}
, 
[86205708] = {id = 86205708, name = "だから…話を聞きなさいっ！！"}
, 
[86205709] = {id = 86205709, name = "…もう、うるさいですねぇ。\nせっかくのリーダーさんとの逢瀬なのに。"}
, 
[86205710] = {id = 86205710, name = "ずーっとリーダーさんのこと探してたんですから\nこれぐらい、いいでしょう。"}
, 
[86205711] = {id = 86205711, name = "…良くないだろ。"}
, 
[86205712] = {id = 86205712, name = "それで、リーダーさん。この運命の相手である\nラヴィを置いて、どこにいたんですか？"}
, 
[86205713] = {id = 86205713, name = "監獄城だよー。\n騎士団に捕まっちゃってさぁ。"}
, 
[86205714] = {id = 86205714, name = "そ、そうだったんですか！？"}
, 
[86205715] = {id = 86205715, name = "ああ、私も捕まって、監獄城に入ってリーダーさんと\n甘いただれた生活をしたかった…！"}
, 
[86205716] = {id = 86205716, name = "私も副リーダーに追われていたのに、逃げ切って\nしまったばかりに…残念です…"}
, 
[86205717] = {id = 86205717, name = "副リーダー…そういえば、ラヴィちゃんは元騎士団だから\n彼女のことを知っているのよね。"}
, 
[86205718] = {id = 86205718, name = "ええ。といっても、関わりが深かったわけでは\nないですが。"}
, 
[86205719] = {id = 86205719, name = "あのあの、そんなラヴィさんに\nちょっと伺いたいことがありましてっ。"}
, 
[86205720] = {id = 86205720, name = "実は監獄城から脱獄したときの\n話なんですけどもっ――"}
, 
[86205721] = {id = 86205721, name = "…なるほど。副リーダーが見逃してくれた、と。"}
, 
[86205722] = {id = 86205722, name = "ええ。彼女がそんなことをする理由を\nラヴィちゃんは思い当たらないかしら？"}
, 
[86205723] = {id = 86205723, name = "うーん…そうですねぇ。\nいちばん可能性が高いのは…"}
, 
[86205724] = {id = 86205724, name = "リーダーさんに恋をしている…でしょうね。"}
, 
[86205725] = {id = 86205725, name = "…他の可能性を教えて。"}
, 
[86205726] = {id = 86205726, name = "ちょっと、せっかく答えたのに\nなんですか、その態度は。"}
, 
[86205727] = {id = 86205727, name = "言ったでしょう、直接かかわりがないって。せいぜい\n規則に厳しい、真面目な人…程度しか知らないんです。"}
, 
[86205728] = {id = 86205728, name = "ああでも…副リーダーもレッドですからね。\nもしかしたら、同情してくれたのかもしれません。"}
, 
[86205729] = {id = 86205729, name = "おおっ、じゃあわたし達がさもかわいそうに\n見せれば、また同情してくれるかもってこと！？"}
, 
[86205730] = {id = 86205730, name = "…どういうことだよ。"}
, 
[86205731] = {id = 86205731, name = "実際にどうなるかはわからないけど…\n一度、話してみるのは良さそうね。"}
, 
[86205732] = {id = 86205732, name = "さて、話は終わりと言うことで…リーダーさん♪\nこれからどこへ行くにもついていかせてもらいますね。"}
, 
[86205733] = {id = 86205733, name = "だってリーダーさんが心配ですし…\nなんて言ったって、私達は運命の相手ですから♪"}
, 
[86205734] = {id = 86205734, name = "ああっ、そんな…リーダーさんから甘えられるなんて…\n断れるはずないじゃないですか！"}
, 
[86205735] = {id = 86205735, name = "そんな、夜にならなきゃ会ってくれないなんて…\nリーダーさんったら、焦らしますね…♪"}
, 
[86205736] = {id = 86205736, name = "…楽しそうなやつ。"}
, 
[86205737] = {id = 86205737, name = "あの、ラヴィさん！　ちなみにうかがいたいんですが\n今、副リーダーさんはどこにいるんでしょうか！"}
, 
[86205738] = {id = 86205738, name = "ああ、それなら街で見回りをしていましたよ。\nあなた達を探しているのかもしれませんね。"}
, 
[86205739] = {id = 86205739, name = "そう、ありがとう…"}
, 
[86205740] = {id = 86205740, name = "ノエルも、ラヴィに付いていって。\n私達は副リーダーに会いに行くから。"}
, 
[86205741] = {id = 86205741, name = "わ、わかりました。\n皆さん…お気をつけて。"}
, 
[86205742] = {id = 86205742, name = "おっ、副リーダー見ーつけた！"}
, 
[86205743] = {id = 86205743, name = "道で絡んできた騎士団員達を倒して\n副リーダーの場所を聞き出すやり方、成功だったわねぇ。"}
, 
[86205744] = {id = 86205744, name = "…乱暴。"}
, 
[86205745] = {id = 86205745, name = "リリーも、ちょっと心苦しかったですー…！"}
, 
[86205746] = {id = 86205746, name = "まぁまぁ、これから先の平和のためだって。"}
, 
[86205747] = {id = 86205747, name = "ちょうど、彼女ひとりでいるみたいね…\n今のうちに話しかけましょう。"}
, 
[86205748] = {id = 86205748, name = "そうだね。おーい、副リーダーちゃーん！"}
, 
[86205749] = {id = 86205749, name = "なっ…"}
, 
[86205750] = {id = 86205750, name = "あっ、構えなくて大丈夫だから。\n実は、ちょっと話したいことがあって――"}
, 
[86205751] = {id = 86205751, name = "騎士団員、戦闘用意！\nこの者達を捕まえろ、いいな！"}
, 
[86205752] = {id = 86205752, name = "はっ。"}
, 
[86205753] = {id = 86205753, name = "あ、あのっ、全然話を聞いてくれる感じが\nないのですが！？"}
, 
[86205754] = {id = 86205754, name = "うーん、まいったねー。\nとりあえず、戦おっかリーダー？"}
, 
[86205755] = {id = 86205755, name = "くっ…全員やられるとは…！"}
, 
[86205756] = {id = 86205756, name = "お願い、少しでいいから時間を頂戴。"}
, 
[86205757] = {id = 86205757, name = "………"}
, 
[86205758] = {id = 86205758, name = "また新しい騎士団員達が来る前に…\n少しだけ、話をさせてくれるかしら？"}
, 
[86205759] = {id = 86205759, name = "手早く済ませますから、ね？"}
, 
[86205760] = {id = 86205760, name = "…話すことなど、何もない。"}
, 
[86205761] = {id = 86205761, name = "そ、そんなことないはずですっ。\nだって、あのとき見逃してくれたじゃないですか！"}
, 
[86205762] = {id = 86205762, name = "…たった一度の話だ。"}
, 
[86205763] = {id = 86205763, name = "でも、たしかにあなた自身が考えて決めて\n行動してくれたことなのよね？"}
, 
[86205764] = {id = 86205764, name = "本当はあなたも…今、騎士団がやっていることは\nおかしいと思ってるんじゃないかしら？"}
, 
[86205765] = {id = 86205765, name = "勝手な推測はやめろ。\n私は、騎士団長の命令に従うまでだ。"}
, 
[86205766] = {id = 86205766, name = "…たしかに今は、大衆には理解できないことが多く\n不安に思うかもしれないが…"}
, 
[86205767] = {id = 86205767, name = "時間が経てば…国が正しく導かれたことがわかり\nきっと、騎士団長の意志も理解されるはずだ。"}
, 
[86205768] = {id = 86205768, name = "そんな…"}
, 
[86205769] = {id = 86205769, name = "っ…なぜ、疑うんだ。\n私は…私は…"}
, 
[86205770] = {id = 86205770, name = "そ、そんなこと…問うことではない。\n私はもちろん、あの方を…信用している…"}
, 
[86205771] = {id = 86205771, name = "アネモネちゃん、\nそんな苦しそうな顔しなくていいのにー。"}
, 
[86205772] = {id = 86205772, name = "私が…苦しそうだと？"}
, 
[86205773] = {id = 86205773, name = "うん。エイプリルちゃんとしては、\nアネモネちゃんとも楽しくお話ししたいんだよね。"}
, 
[86205774] = {id = 86205774, name = "だから…本当のこと、話してよ♪"}
, 
[86205775] = {id = 86205775, name = "ね、アネモネちゃん。\nエイプリルちゃんと本音で話しちゃおうよ！"}
, 
[86205776] = {id = 86205776, name = "どいつもこいつも…\n私を、惑わせるようなことを言うな！"}
, 
[86205777] = {id = 86205777, name = "私は…信じて、戦うしかないんだ！"}
, 
[86205778] = {id = 86205778, name = "うーん、わたしはアネモネちゃんと\nもっといい話できると思うんだ♪　だから…"}
, 
[86205779] = {id = 86205779, name = "力技で、説得だー！\nいこう、リーダー、みんな！"}
, 
[86205780] = {id = 86205780, name = "…はっ、情けないな。\n結局、私は…弱い小娘のままか。"}
, 
[86205781] = {id = 86205781, name = "…そんなことない。強かった。"}
, 
[86205782] = {id = 86205782, name = "そ、そうですよ！　リリー達みんなで戦って\nやっと勝てましたから！"}
, 
[86205783] = {id = 86205783, name = "…いや。ひとりで抗うことを恐れて…正しいことを\nしていると無理やり信じていた私は…間違いなく弱い。"}
, 
[86205784] = {id = 86205784, name = "しかし、信じることさえ貫けないで…\nおまえ達を見逃した。"}
, 
[86205785] = {id = 86205785, name = "それは、あなたが優しかっただけよ。\n悪いことじゃないわ。"}
, 
[86205786] = {id = 86205786, name = "そうそう、あと考えすぎなだけだってー。\n気楽にやろうよ、ね！"}
, 
[86205787] = {id = 86205787, name = "…そうですね。何より、あなた達に負けたおかげで\nもうじゅうぶん、気が楽になりました。"}
, 
[86205788] = {id = 86205788, name = "それに、あなた達の腕がわかった今…\nひとつ…頼みたいことがあります。"}
, 
[86205789] = {id = 86205789, name = "ん、何ー？"}
, 
[86205790] = {id = 86205790, name = "どうか…\n騎士団長を、止めて欲しいのです。"}
, 
[86205791] = {id = 86205791, name = "お前たちの予想していた通り、薬も姫の幽閉も\n何もかも…騎士団が仕掛けたものだ。"}
, 
[86205792] = {id = 86205792, name = "やっぱり…"}
, 
[86205793] = {id = 86205793, name = "そもそもは、ただ愛国心の強い方だったのだが…\n国を思うあまり、手段を選ばなくなってしまったのだ。"}
, 
[86205794] = {id = 86205794, name = "あの方が理想とする国に、今の王は相応しくない。\nそこで…自分が新しい王になろうとしているんだ。"}
, 
[86205795] = {id = 86205795, name = "え、えーっ！！\nそ、そうだったんですかー！？"}
, 
[86205796] = {id = 86205796, name = "…今までの情報を聞いてたか？"}
, 
[86205797] = {id = 86205797, name = "き、聞いてましたけどもっ。\nでも…よくわからなくてですねっ。"}
, 
[86205798] = {id = 86205798, name = "だって、薬とか武器とか…むしろ国をめちゃくちゃに\nしたいって感じのものばっかりだったじゃないですか！"}
, 
[86205799] = {id = 86205799, name = "つまり…めちゃくちゃになった国の\n王様になりたい…ってことですか！？"}
, 
[86205800] = {id = 86205800, name = "…いや、あの方が理想としているのは\n力ある、強き大国なんだ。"}
, 
[86205801] = {id = 86205801, name = "だから国民にはレッドのような力を持たせ、\n強力な武器を持たせ…他国をねじふせようとしている。"}
, 
[86205802] = {id = 86205802, name = "…戦争を、起こそうって言うのね。"}
, 
[86205803] = {id = 86205803, name = "あらあら、まぁまぁ。\nどんどん話が大事になるわね、リーダー？"}
, 
[86205804] = {id = 86205804, name = "そうだね！　きっと騎士団長の人、\nこの計画止めたら、すごいびっくりするよー！"}
, 
[86205805] = {id = 86205805, name = "…驚かせる目的じゃないだろ。"}
, 
[86205806] = {id = 86205806, name = "ほんとだよー！　国を丸ごと巻き込むのなら\nもっと楽しいことして欲しいよね！"}
, 
[86205807] = {id = 86205807, name = "…そういう問題じゃないだろ。"}
, 
[86205808] = {id = 86205808, name = "ところで、さっきから気になっているのだけど…"}
, 
[86205809] = {id = 86205809, name = "あなたは、どうしてエイプリルちゃんにだけ\n敬語を使っているの？"}
, 
[86205810] = {id = 86205810, name = "ああ…説明が遅れて、申し訳ない。"}
, 
[86205811] = {id = 86205811, name = "…エイプリル様。\nこれまでの多大なる非礼、お詫び申し上げます。"}
, 
[86205812] = {id = 86205812, name = "ち、ちょっとちょっと…\nどうして跪いているの！？"}
, 
[86205813] = {id = 86205813, name = "えー何何！？\nこれ、『くるしゅうない』みたいなやつ！？"}
, 
[86205814] = {id = 86205814, name = "…エイプリルのほうが膝をつくべき。"}
, 
[86205815] = {id = 86205815, name = "いいえ、もっと早くから、こうすべきでした。\n…一目見たときから、気付いていましたから。"}
, 
[86205816] = {id = 86205816, name = "え？　え？\nいったい…なんの話ですか！？"}
, 
[86205817] = {id = 86205817, name = "…エイプリル様。\nあなたは…この国の、もうひとりの姫なのです。"}
, 
[86205818] = {id = 86205818, name = "え…"}
, 
[86205819] = {id = 86205819, name = "えええーーーーっ！？"}
, 
[86205820] = {id = 86205820, name = "エ、エイプリルが姫って…\n本気で言ってるの！？"}
, 
[86205821] = {id = 86205821, name = "ええ、間違いなく。"}
, 
[86205822] = {id = 86205822, name = "…ありえない。絶対に、ありえない。"}
, 
[86205823] = {id = 86205823, name = "そうね、エイプリルちゃんから\nお金の匂いも輝きもあまり感じないわね…"}
, 
[86205824] = {id = 86205824, name = "ど、どうなんですか、エイプリルさん！"}
, 
[86205825] = {id = 86205825, name = "たしかに…そう聞いてみると納得できることがあるよ。\nだってほら…"}
, 
[86205826] = {id = 86205826, name = "わたしとメイちゃんそっくりじゃない！？\n可愛くって美人なところとか…！"}
, 
[86205827] = {id = 86205827, name = "…まったく似ていない。"}
, 
[86205828] = {id = 86205828, name = "…突然こんなことを言われて\n戸惑うのも無理はない。だが、事実だ。"}
, 
[86205829] = {id = 86205829, name = "と言われても…私達はそもそも、\n『もうひとり姫がいた』ってことさえ初耳なのよ。"}
, 
[86205830] = {id = 86205830, name = "それに、なぜあなたがエイプリルちゃんがその姫だって\n確信を持てるのかも、わからないのよねぇ。"}
, 
[86205831] = {id = 86205831, name = "そうだね。エイプリルちゃんもさすがに\nいろいろ教えて欲しいかなー！"}
, 
[86205832] = {id = 86205832, name = "…"}
, 
[86205833] = {id = 86205833, name = "エイプリル様は正真正銘、現王の娘だが…\n妾の子なのだ。"}
, 
[86205834] = {id = 86205834, name = "めかけ…って、愛人さんのことですよね！？"}
, 
[86205835] = {id = 86205835, name = "…おまえがよく知ってたな。"}
, 
[86205836] = {id = 86205836, name = "風の噂で、多少はという感じです！"}
, 
[86205837] = {id = 86205837, name = "妾と言っても、病で亡くなった先代の女王――\nメイ様の母君より、先に王と共にいた。"}
, 
[86205838] = {id = 86205838, name = "だか…レッドだったために、王族の格式を重んじた\n周囲が結婚に反対した。"}
, 
[86205839] = {id = 86205839, name = "そして…彼女もそれを受け入れたのだ。\n『王と共にいられれば、地位などいらない』と。"}
, 
[86205840] = {id = 86205840, name = "そ、そんな…"}
, 
[86205841] = {id = 86205841, name = "だが――それから数年経って、彼女は妊娠と共に\n行方をくらましてしまった。"}
, 
[86205842] = {id = 86205842, name = "後のことは、誰も知らない…"}
, 
[86205843] = {id = 86205843, name = "じ、じゃあ、どうしてそんな話を\nあなたが知ってるの？"}
, 
[86205844] = {id = 86205844, name = "騎士団内では、有名な話…だったりするのかしら？"}
, 
[86205845] = {id = 86205845, name = "まさか。この話は…騎士団長によって\n城に幽閉された王から、直接うかがったんだ。"}
, 
[86205846] = {id = 86205846, name = "…話し相手を求めていたらしい。\nその時に、彼女の肖像画も見せてもらってな。"}
, 
[86205847] = {id = 86205847, name = "――本当に、あなたとうりふたつでしたよ。\nエイプリル様。"}
, 
[86205848] = {id = 86205848, name = "アネモネちゃん…"}
, 
[86205849] = {id = 86205849, name = "は、はい、なんでしょうか？"}
, 
[86205850] = {id = 86205850, name = "敬語じゃなくて、普通に話そうよ！\nそっちのほうがアネモネちゃんかっこよくて好きだし！"}
, 
[86205851] = {id = 86205851, name = "あ…はい。いえ…\nわかった。これで、いいんだな？"}
, 
[86205852] = {id = 86205852, name = "うんうん、それがいいんだよ！"}
, 
[86205853] = {id = 86205853, name = "…いつもどおりか。"}
, 
[86205854] = {id = 86205854, name = "もう…未だ信じられないわ。\nでも、こんな嘘をつく意味もないし…"}
, 
[86205855] = {id = 86205855, name = "…でも、王は快楽主義者。\nエイプリルと同じ。"}
, 
[86205856] = {id = 86205856, name = "た、たしかに！\nエイプリルさんも、楽しいこと大好きですもんね！"}
, 
[86205857] = {id = 86205857, name = "いやいや、そんな。わたしなんて、\nちょっとギャンブルかじってるぐらいだよ～。"}
, 
[86205858] = {id = 86205858, name = "…照れるところじゃない。"}
, 
[86205859] = {id = 86205859, name = "エイプリルちゃん、遺産相続の時は\n強気に出るのよ！"}
, 
[86205860] = {id = 86205860, name = "シャノンさん、まだ王様は死んでいません…！"}
, 
[86205861] = {id = 86205861, name = "あ…あの、死んでいない…のよね？"}
, 
[86205862] = {id = 86205862, name = "ああ。城に閉じ込められてはいるが、\n生きておられる。"}
, 
[86205863] = {id = 86205863, name = "だが…今の騎士団長は、完全に王を見限っている。\nいつ殺されても、おかしくはないだろう。"}
, 
[86205864] = {id = 86205864, name = "…なら、助けに行かなくちゃだね！\n騎士団長を止められても、王様が死んだら意味ないし！"}
, 
[86205865] = {id = 86205865, name = "はいっ、行きましょうー！"}
, 
[86205866] = {id = 86205866, name = "アネモネ、下等な市民ども、そこまでですわよ！"}
, 
[86205867] = {id = 86205867, name = "っ…騎士団…！"}
, 
[86205868] = {id = 86205868, name = "大人しくしろ。\nさぁ、話しやすい広場のほうへ向かってもらうぞ。"}
, 
[86205869] = {id = 86205869, name = "き、騎士団の人達に囲まれてたなんて…\n全然気づかなかったですー！！"}
, 
[86205870] = {id = 86205870, name = "ギルバート、クラウディア…\nどうしてここに…"}
, 
[86205871] = {id = 86205871, name = "おほほほ！\n騎士団長様の直々の命令なのですわ。"}
, 
[86205872] = {id = 86205872, name = "この大事な任務を貴様のような\nレッドひとりに任せるわけないだろう。"}
, 
[86205873] = {id = 86205873, name = "何より、近頃のおまえの動きが妙に怪しかったこと…\n騎士団長殿はとうに気づいていたぞ。"}
, 
[86205874] = {id = 86205874, name = "っ…"}
, 
[86205875] = {id = 86205875, name = "裏切り者め…いったい何度、騎士団長殿の偉業を\n邪魔するつもりだ！　絶対許せない！"}
, 
[86205876] = {id = 86205876, name = "裏切り者め…いったい何度、騎士団長殿の偉業を\n邪魔するつもりだ！　絶対許せない！"}
, 
[86205877] = {id = 86205877, name = "そうです！　アネモネさんは優しくていい人ですっ！\nひどいこと言わないでください！"}
, 
[86205878] = {id = 86205878, name = "…リーダーの言うとおり。\nそっちが、改めるべき。"}
, 
[86205879] = {id = 86205879, name = "まったく、これだから下劣な市民は…\n何もわかっていない馬鹿ばかりですわねぇ。"}
, 
[86205880] = {id = 86205880, name = "あなた方の考えはもちろん、常識も平和も正義も…\nわたくし、興味がありませんことよ。"}
, 
[86205881] = {id = 86205881, name = "そ、そんな…じ、じゃあどうして\n騎士団に入ってるんですか！？"}
, 
[86205882] = {id = 86205882, name = "もちろん…さらなる権力と地位のため、ですわ。"}
, 
[86205883] = {id = 86205883, name = "そしてそれらは…騎士団長様についていけば\n簡単に手に入れられるんですのよ。おーっほっほっほ！"}
, 
[86205884] = {id = 86205884, name = "ねぇねぇ。騎士団の上の人達って、\nみんなこんな悪人っぽい悪人なの？"}
, 
[86205885] = {id = 86205885, name = "…そんなことはない。\n騎士団長の行動に反対していた者達もいた。"}
, 
[86205886] = {id = 86205886, name = "例えば…リリー、あなたのお父上も\nちゃんと抵抗していたよ。"}
, 
[86205887] = {id = 86205887, name = "パパ…！\nううっ…よ、良かったですー…！"}
, 
[86205888] = {id = 86205888, name = "俺のことも、クラウディアのような人間と\n一緒にしないでもらおう。"}
, 
[86205889] = {id = 86205889, name = "俺は騎士団員として、その長である騎士団長殿の\nご判断を信じて、従っているまでだ。"}
, 
[86205890] = {id = 86205890, name = "…副リーダー殿も、俺と同じと思っていたのだがな。"}
, 
[86205891] = {id = 86205891, name = "ああ。私もレッドでなければ…\nもっとギルバートのように、なれていたかもしれない。"}
, 
[86205892] = {id = 86205892, name = "…ふん。"}
, 
[86205893] = {id = 86205893, name = "お話はこれで終わり？気は済んだかしら？\nもう、あなた方を制圧してよくって？"}
, 
[86205894] = {id = 86205894, name = "うん、話して改めて思ったよ。"}
, 
[86205895] = {id = 86205895, name = "騎士団長だけじゃなくて…\nふたりも、しっかり倒させてもらうね！"}
, 
[86205896] = {id = 86205896, name = "…やはり、レッドは馬鹿ばかりか。"}
, 
[86205897] = {id = 86205897, name = "…今、馬鹿なのはエイプリルじゃなく、そっち。"}
, 
[86205898] = {id = 86205898, name = "ええ。そんな馬鹿な人達に\n私達は決して負けないわ。"}
, 
[86205899] = {id = 86205899, name = "おおっ…リーダー、見た？　聞いた！？\nエイプリルちゃん、ふたりにかばわれたよ！"}
, 
[86205900] = {id = 86205900, name = "ふふ。エイプリルちゃん、感動しすぎよ。"}
, 
[86205901] = {id = 86205901, name = "今の状況を理解できない哀れな方々ですこと。\n抵抗できるものなら、なさってみたら？"}
, 
[86205902] = {id = 86205902, name = "さぁ、騎士団員の方々。力を見せなさい。\n薬を一気にお飲みなさって！"}
, 
[86205903] = {id = 86205903, name = "ほら、早く薬をお飲みになさって！"}
, 
[86205904] = {id = 86205904, name = "はっ。"}
, 
[86205905] = {id = 86205905, name = "うひゃー。全員が薬を飲む姿…圧巻だねー。"}
, 
[86205906] = {id = 86205906, name = "ふふ、しかもこれはさらに改良を重ねたもの。\nより強力な力を発揮できるんでしてよ。"}
, 
[86205907] = {id = 86205907, name = "力こそ正義…それがリーダーのお考えだ。\nそれをおまえ達にもわからせてやろう！"}
, 
[86205908] = {id = 86205908, name = "さぁいけ！　我々の正義を思い知らせてやれ！"}
, 
[86205909] = {id = 86205909, name = "はっ！"}
, 
[86205910] = {id = 86205910, name = "あらあら、大変…\nリーダーさん、気を付けてくださいね。"}
, 
[86205911] = {id = 86205911, name = "なぁぁぁっ…！！\nどうして勝てねーんですのよ、あなたがた！！"}
, 
[86205912] = {id = 86205912, name = "…鍛錬が足りん。"}
, 
[86205913] = {id = 86205913, name = "…いつもどおりだな。強さを求めるがゆえに、\n人を人とも思わないやつらだ…"}
, 
[86205914] = {id = 86205914, name = "やったーリーダー！　騎士団員達、\n倒せたよー！　これが姫パワーかな！？"}
, 
[86205915] = {id = 86205915, name = "…まったく関係ない。"}
, 
[86205916] = {id = 86205916, name = "ふ、ふふっ…なかなかやりますわねぇ。\nでも、騎士団員はまだまだいるんですのよ！"}
, 
[86205917] = {id = 86205917, name = "あら、本当…\nあいかわらず、いっぱいいるわねぇ。"}
, 
[86205918] = {id = 86205918, name = "いつもいつも、きりがないですー！"}
, 
[86205919] = {id = 86205919, name = "はいはい、ひとつ提案！\n『今回だけ見逃してやる』ってやつ、してくれない？"}
, 
[86205920] = {id = 86205920, name = "するわけないでしょうが！"}
, 
[86205921] = {id = 86205921, name = "だよねー。\nいやー、どうしようかリーダー？"}
, 
[86205922] = {id = 86205922, name = "どうするも何も、大人しくやられればいいだけ――"}
, 
[86205923] = {id = 86205923, name = "ん、なんだ？　\n向こうのほう、騒がしいな…暴漢か？"}
, 
[86205924] = {id = 86205924, name = "うわぁーーーっ！？"}
, 
[86205925] = {id = 86205925, name = "きゃっ…\nき、騎士団員達が、吹っ飛ばされてる…！？"}
, 
[86205926] = {id = 86205926, name = "皆さん、遅くなってすみません！"}
, 
[86205927] = {id = 86205927, name = "リーダーさん、このラヴィが\nあなたを助けるために参上しましたよ♪"}
, 
[86205928] = {id = 86205928, name = "ノエルちゃん、ラヴィちゃん…\n助けに来てくれたのね。"}
, 
[86205929] = {id = 86205929, name = "はい。でもワタシ達だけじゃなくて――"}
, 
[86205930] = {id = 86205930, name = "我輩も来たぞ！　深淵から助けを求める\n呼び声を聞きつけて…な！"}
, 
[86205931] = {id = 86205931, name = "ったく、女神のあたしまで巻き込むんじゃないっての。\nしょうがないやつら…"}
, 
[86205932] = {id = 86205932, name = "力になりますから、いい記事書かせてくださいね！"}
, 
[86205933] = {id = 86205933, name = "み、皆さん…！\nどうしてここにー！？"}
, 
[86205934] = {id = 86205934, name = "騎士団は大勢ですから、人手が必要だと思って…\nペット達に頼んで、助けを呼んできてもらったんです。"}
, 
[86205935] = {id = 86205935, name = "うん…\nペットがお手紙持ってきて、びっくりした。"}
, 
[86205936] = {id = 86205936, name = "リーダー達には世話になったからね。\n来てみたってわけだよ。"}
, 
[86205937] = {id = 86205937, name = "ま、神頼みよりは正しいんじゃない？\n自分達で行動しないとね。"}
, 
[86205938] = {id = 86205938, name = "…戦うにしても、ケガしないようしてくれよ。"}
, 
[86205939] = {id = 86205939, name = "強いやつと戦えればなんでもいいわ！\nさっさと始めましょう。"}
, 
[86205940] = {id = 86205940, name = "うう…な、なんであたしがこんなところに…\n暴力反対～～！"}
, 
[86205941] = {id = 86205941, name = "…こいつは、いつもどおりだな。"}
, 
[86205942] = {id = 86205942, name = "ごほん、とにかくそのへんの団員はリッタ達に任せて\nそっちは強そうなやつを相手にしとけです！"}
, 
[86205943] = {id = 86205943, name = "リッタちゃん、ユーナちゃんも…"}
, 
[86205944] = {id = 86205944, name = "ああ、助けに来た。姫はブリジットと安全なところに\n隠れてるから、安心しとけ。"}
, 
[86205945] = {id = 86205945, name = "すごいな…\nこれだけいれば、騎士団にも対抗できる…！"}
, 
[86205946] = {id = 86205946, name = "ノエル、本当にありがとう…\nとっても心強いわ。"}
, 
[86205947] = {id = 86205947, name = "いいえ、ワタシは呼んだだけで…\n来てくれたのは、皆さんの意思ですから。"}
, 
[86205948] = {id = 86205948, name = "ねぇねぇノエルちゃんところでさー！\nわたしね、お姫様なんだってー！"}
, 
[86205949] = {id = 86205949, name = "え、ええ…！？\nど、どういうことですか…？"}
, 
[86205950] = {id = 86205950, name = "…ややこしい話、今はやめろ。"}
, 
[86205951] = {id = 86205951, name = "レッドどもがすこし集まった程度で\nリーダーの正義は崩れん！"}
, 
[86205952] = {id = 86205952, name = "ほんと下等市民どもが生意気ですこと。\n…そろそろ、『あの子達』の出番かしら？"}
, 
[86205953] = {id = 86205953, name = "あなた方の情報は仕入れてあるんですの。\nだから、特別に『あの子達』を呼んであげますわ。"}
, 
[86205954] = {id = 86205954, name = "さぁ、出てらっしゃい。"}
, 
[86205955] = {id = 86205955, name = "………"}
, 
[86205956] = {id = 86205956, name = "………"}
, 
[86205957] = {id = 86205957, name = "あーっ、ふたりとも！　久しぶりー！\n実は話したいことがあってね、わたしって姫――"}
, 
[86205958] = {id = 86205958, name = "ウーッ。"}
, 
[86205959] = {id = 86205959, name = "ぎゃーっ！？　ジ、ジンジャーちゃん何するの！\nなんで急に殴ろうとするのー！？"}
, 
[86205960] = {id = 86205960, name = "…うっとうしいから？"}
, 
[86205961] = {id = 86205961, name = "い、いえ…\nさすがに、いつものふたりと雰囲気が違いすぎるわ。"}
, 
[86205962] = {id = 86205962, name = "うふふっ…"}
, 
[86205963] = {id = 86205963, name = "…あいかわらず、悪趣味だな。"}
, 
[86205964] = {id = 86205964, name = "いったい、このおふたりに何をしたんですか！"}
, 
[86205965] = {id = 86205965, name = "簡単なことですの。薬をたくさん飲んでいただいて――\n自我を失わせたんですの。"}
, 
[86205966] = {id = 86205966, name = "今は命令を聞くしかできませんが…安心なさって。\n時間が経てば、またいつもどおりになりますの。"}
, 
[86205967] = {id = 86205967, name = "その頃には、戦いはとっくに終わっていますけど…\nふふっ。"}
, 
[86205968] = {id = 86205968, name = "…よくも、そんなことを思いつく。"}
, 
[86205969] = {id = 86205969, name = "クラウディアは本当に…\n他人のことなどどうでもいいんだ。"}
, 
[86205970] = {id = 86205970, name = "もう、許せないよ！　ジンジャーちゃんと\nサスキスちゃんで、遊んでいいのはわたしだけだから！"}
, 
[86205971] = {id = 86205971, name = "人で遊ばないの…！"}
, 
[86205972] = {id = 86205972, name = "まだお話があるかもしれませんが…\nわたくしは忙しいから、これで失礼しますですわ。"}
, 
[86205973] = {id = 86205973, name = "後はお任せしますわ。ええと…名前がわからない\n騎士団員おふたりと、ギルバート。"}
, 
[86205974] = {id = 86205974, name = "ウーッ。"}
, 
[86205975] = {id = 86205975, name = "ああ、そちらも上手くやるように。"}
, 
[86205976] = {id = 86205976, name = "リーダーさん、ジンジャーちゃん達のためにも\n早く戦いをおわらせよう！"}
, 
[86205977] = {id = 86205977, name = "普通、友達とか操られてたら倒しにくいけど…\nなんか倒しやすかったね！"}
, 
[86205978] = {id = 86205978, name = "…言葉を慎め。"}
, 
[86205979] = {id = 86205979, name = "で、でも起きてくれないですー！\nどうしましょうー！"}
, 
[86205980] = {id = 86205980, name = "薬を大量に飲んだと言っていたし…\n副作用のせいかもしれないわ！"}
, 
[86205981] = {id = 86205981, name = "おい、ギルバート！\nどうしたら目を覚ますんだ！"}
, 
[86205982] = {id = 86205982, name = "…クラウディアがしたことだ、詳しくは知らない。\nただ、何をしても無意味だと言っておこう。"}
, 
[86205983] = {id = 86205983, name = "くっ…"}
, 
[86205984] = {id = 86205984, name = "でもさー、もしかしたらおとぎ話みたいに\nキスしたら目覚めるかもよ。やってみる？"}
, 
[86205985] = {id = 86205985, name = "って、そんなわけないでしょうがー！？"}
, 
[86205986] = {id = 86205986, name = "あら、おはようジンジャーちゃん。"}
, 
[86205987] = {id = 86205987, name = "…はっ！　な、なんなんスか…\n自分の身に、何が起きたっスか！"}
, 
[86205988] = {id = 86205988, name = "サスキスさんもご無事で…良かったですー！"}
, 
[86205989] = {id = 86205989, name = "なっ…何が起きたんだ…！\nこんな…馬鹿馬鹿しいことがあってたまるか！"}
, 
[86205990] = {id = 86205990, name = "くっ…こんなふざけた者達に負けるか。\n総員、戦闘用意！"}
, 
[86205991] = {id = 86205991, name = "はっ。"}
, 
[86205992] = {id = 86205992, name = "えーっ！　友達と戦って、まだ戦わされるの～！？\n休ませてよー！！"}
, 
[86205993] = {id = 86205993, name = "ノエルが呼んでくれた子達だけでも\n足りないわ…！"}
, 
[86205994] = {id = 86205994, name = "またピンチだな。"}
, 
[86205995] = {id = 86205995, name = "リーダーさん、どうしましょうー！"}
, 
[86205996] = {id = 86205996, name = "で、でも、もうこれ以上\n呼べる人達なんて…！"}
, 
[86205997] = {id = 86205997, name = "わ、わかりました！\nでも…それで勝てるんでしょうかー！"}
, 
[86205998] = {id = 86205998, name = "自分ら、ほんまにアホやなぁ…"}
, 
[86205999] = {id = 86205999, name = "ほうら、うちが言うたやろう。\n人間なんて所詮こんなもんやて。"}
}

