-- params : ...
-- function num : 0 , upvalues : _ENV
BaseWordData = {
[81011001] = {id = 81011001, name = "シャノン"}
, 
[81011002] = {id = 81011002, name = "オリヴィア"}
, 
[81011003] = {id = 81011003, name = "エイプリル"}
, 
[81011004] = {id = 81011004, name = "リリー"}
, 
[81011005] = {id = 81011005, name = "フランチェスカ"}
, 
[81011006] = {id = 81011006, name = "イヴリン"}
, 
[81011101] = {id = 81011101, name = "ソフィア"}
, 
[81011102] = {id = 81011102, name = "リッタ"}
, 
[81011103] = {id = 81011103, name = "ノンノ"}
, 
[81011104] = {id = 81011104, name = "シルヴィ"}
, 
[81011105] = {id = 81011105, name = "ヌエット"}
, 
[81011106] = {id = 81011106, name = "シエラ"}
, 
[81012001] = {id = 81012001, name = "エマ"}
, 
[81012002] = {id = 81012002, name = "コゼット"}
, 
[81012003] = {id = 81012003, name = "ニコリータ"}
, 
[81012004] = {id = 81012004, name = "ミエル"}
, 
[81012005] = {id = 81012005, name = "イルダ"}
, 
[81012006] = {id = 81012006, name = "フィナ"}
, 
[81012007] = {id = 81012007, name = "ジュリアン"}
, 
[81012008] = {id = 81012008, name = "ショコラ"}
, 
[81012101] = {id = 81012101, name = "ウィチタ"}
, 
[81012102] = {id = 81012102, name = "ネネル"}
, 
[81012103] = {id = 81012103, name = "チェルシー"}
, 
[81012104] = {id = 81012104, name = "アイリス"}
, 
[81012105] = {id = 81012105, name = "アイリーン"}
, 
[81012106] = {id = 81012106, name = "キキ"}
, 
[81012107] = {id = 81012107, name = "コンチータ"}
, 
[81012108] = {id = 81012108, name = "ドミニク"}
, 
[81012109] = {id = 81012109, name = "アリシア"}
, 
[81012110] = {id = 81012110, name = "ベロニカ"}
, 
[81012201] = {id = 81012201, name = "ティーネ"}
, 
[81012202] = {id = 81012202, name = "マルタ"}
, 
[81012203] = {id = 81012203, name = "ノエル"}
, 
[81012204] = {id = 81012204, name = "クイン"}
, 
[81012205] = {id = 81012205, name = "ケイト"}
, 
[81012206] = {id = 81012206, name = "カノン"}
, 
[81012207] = {id = 81012207, name = "ユーナ"}
, 
[81013001] = {id = 81013001, name = "グローリア"}
, 
[81013002] = {id = 81013002, name = "ブリジット"}
, 
[81013003] = {id = 81013003, name = "アロエ"}
, 
[81013004] = {id = 81013004, name = "フラワー"}
, 
[81013005] = {id = 81013005, name = "サラ"}
, 
[81013006] = {id = 81013006, name = "ベル"}
, 
[81013007] = {id = 81013007, name = "モニカ"}
, 
[81013101] = {id = 81013101, name = "ラヴィ"}
, 
[81013102] = {id = 81013102, name = "ウルスラ"}
, 
[81013103] = {id = 81013103, name = "イザベラ"}
, 
[81013104] = {id = 81013104, name = "エヴァンテ"}
, 
[81013105] = {id = 81013105, name = "ショウ"}
, 
[81013106] = {id = 81013106, name = "メイ"}
, 
[81013008] = {id = 81013008, name = "リサ"}
, 
[81011107] = {id = 81011107, name = "パロネス"}
, 
[81013010] = {id = 81013010, name = "雪莉"}
, 
[81031001] = {id = 81031001, name = "リルス"}
, 
[81031002] = {id = 81031002, name = "コニー"}
, 
[81031003] = {id = 81031003, name = "カーン"}
, 
[81031004] = {id = 81031004, name = "ピラフ"}
, 
[81031005] = {id = 81031005, name = "レヴィ"}
, 
[81031006] = {id = 81031006, name = "レキ"}
, 
[81031007] = {id = 81031007, name = "ウムル"}
, 
[81031008] = {id = 81031008, name = "エド"}
, 
[81031009] = {id = 81031009, name = "リロ"}
, 
[81031010] = {id = 81031010, name = "グールド"}
, 
[81031011] = {id = 81031011, name = "ブリ"}
, 
[81031012] = {id = 81031012, name = "パーク"}
, 
[81031013] = {id = 81031013, name = "アグリア"}
, 
[81031014] = {id = 81031014, name = "メリ"}
, 
[81031015] = {id = 81031015, name = "シルヴィ"}
, 
[81031016] = {id = 81031016, name = "レナ"}
, 
[81031017] = {id = 81031017, name = "りんりんこ"}
, 
[81031018] = {id = 81031018, name = "犀角山豚"}
, 
[81031019] = {id = 81031019, name = "森の長い羽の鳥"}
, 
[81031020] = {id = 81031020, name = "深海魚人"}
, 
[81031021] = {id = 81031021, name = "蝴蝶うさぎ"}
, 
[81031022] = {id = 81031022, name = "荒漠グリフォン"}
, 
[81031023] = {id = 81031023, name = "ワニ屠殺業者"}
, 
[81031024] = {id = 81031024, name = "人狼アーチャー"}
, 
[81031025] = {id = 81031025, name = "巨獠イノシシ"}
, 
[81032001] = {id = 81032001, name = "ハリー"}
, 
[81032002] = {id = 81032002, name = "ペルペトゥア"}
, 
[81032003] = {id = 81032003, name = "ラシッド"}
, 
[81032004] = {id = 81032004, name = "サスキス"}
, 
[81032005] = {id = 81032005, name = "ピエラ"}
, 
[81032006] = {id = 81032006, name = "ダフネ"}
, 
[81032007] = {id = 81032007, name = "フリュシア"}
, 
[81032008] = {id = 81032008, name = "リナ"}
, 
[81032009] = {id = 81032009, name = "アルトゥーロ"}
, 
[81032010] = {id = 81032010, name = "モイラ"}
, 
[81032011] = {id = 81032011, name = "ボニー"}
, 
[81032012] = {id = 81032012, name = "ケイシー"}
, 
[81032013] = {id = 81032013, name = "アルフ"}
, 
[81032014] = {id = 81032014, name = "エミール"}
, 
[81032015] = {id = 81032015, name = "アルト"}
, 
[81032016] = {id = 81032016, name = "ロージー"}
, 
[81032017] = {id = 81032017, name = "ギルバート"}
, 
[81032018] = {id = 81032018, name = "パルヴィ"}
, 
[81032019] = {id = 81032019, name = "ティア"}
, 
[81032020] = {id = 81032020, name = "マリエ"}
, 
[81033001] = {id = 81033001, name = "マルセラ"}
, 
[81033002] = {id = 81033002, name = "ロクサーヌ"}
, 
[81033003] = {id = 81033003, name = "ジンジャー"}
, 
[81033004] = {id = 81033004, name = "ルナ"}
, 
[81033005] = {id = 81033005, name = "グウィネス"}
, 
[81033006] = {id = 81033006, name = "アネモネ"}
, 
[81033007] = {id = 81033007, name = "ポーラ"}
, 
[81033008] = {id = 81033008, name = "イロハ"}
, 
[81033009] = {id = 81033009, name = "クラウディア"}
, 
[81033010] = {id = 81033010, name = "ゲラルト"}
, 
[81040001] = {id = 81040001, name = "ブロンズ"}
, 
[81040002] = {id = 81040002, name = "アイアン"}
, 
[81040003] = {id = 81040003, name = "シルバー"}
, 
[81040004] = {id = 81040004, name = "ゴールド"}
, 
[81040005] = {id = 81040005, name = "プラチナ"}
, 
[81040006] = {id = 81040006, name = "ミスリル"}
, 
[81040007] = {id = 81040007, name = "オリハルコン"}
, 
[81040008] = {id = 81040008, name = "アダマンタイト"}
, 
[81041001] = {id = 81041001, name = "堀江 由衣"}
, 
[81041002] = {id = 81041002, name = "大西 沙織"}
, 
[81041003] = {id = 81041003, name = "茅原 実里"}
, 
[81041004] = {id = 81041004, name = "佐倉 綾音"}
, 
[81041005] = {id = 81041005, name = "原 由実"}
, 
[81041006] = {id = 81041006, name = "大久保 瑠美"}
, 
[81041007] = {id = 81041007, name = "新田 恵海"}
, 
[81041008] = {id = 81041008, name = "三森 すずこ"}
, 
[81041009] = {id = 81041009, name = "植田 佳奈"}
, 
[81041010] = {id = 81041010, name = "上田 麗奈"}
, 
[81041011] = {id = 81041011, name = "内田 彩"}
, 
[81041012] = {id = 81041012, name = "内田 真礼"}
, 
[81041013] = {id = 81041013, name = "新田 恵海"}
, 
[81041014] = {id = 81041014, name = "佐藤 利奈"}
, 
[81041015] = {id = 81041015, name = "沼倉 愛美"}
, 
[81041016] = {id = 81041016, name = "斎藤 千和"}
, 
[81041017] = {id = 81041017, name = "上坂 すみれ"}
, 
[81041018] = {id = 81041018, name = "小清水 亜美"}
, 
[81041019] = {id = 81041019, name = "阿澄 佳奈"}
, 
[81041020] = {id = 81041020, name = "洲崎 綾"}
, 
[81041021] = {id = 81041021, name = "悠木 碧"}
, 
[81041022] = {id = 81041022, name = "竹達 彩奈"}
, 
[81041023] = {id = 81041023, name = "斎藤 千和"}
, 
[81041024] = {id = 81041024, name = "原 由実"}
, 
[81041025] = {id = 81041025, name = "竹達 彩奈"}
, 
[81041026] = {id = 81041026, name = "三森 すずこ"}
, 
[81041027] = {id = 81041027, name = "洲崎 綾"}
, 
[81041028] = {id = 81041028, name = "八巻 アンナ"}
, 
[81041029] = {id = 81041029, name = "上坂 すみれ"}
, 
[81041030] = {id = 81041030, name = "小清水 亜美"}
, 
[81041031] = {id = 81041031, name = "相良 茉優"}
, 
[81041032] = {id = 81041032, name = "堀江 由衣"}
, 
[81041033] = {id = 81041033, name = "沼倉 愛美"}
, 
[81041034] = {id = 81041034, name = "内田 彩"}
, 
[81041035] = {id = 81041035, name = "大久保 瑠美"}
, 
[81041036] = {id = 81041036, name = "佳村 はるか"}
, 
[81041037] = {id = 81041037, name = "佐藤 利奈"}
, 
[81041038] = {id = 81041038, name = "阿澄 佳奈"}
, 
[81041039] = {id = 81041039, name = "立花 理香"}
, 
[81041040] = {id = 81041040, name = "植田 佳奈"}
, 
[81041041] = {id = 81041041, name = "伊藤 静"}
, 
[81041042] = {id = 81041042, name = "内田 真礼"}
, 
[81041043] = {id = 81041043, name = "前川 凉子"}
, 
[81041044] = {id = 81041044, name = "伊藤 静"}
, 
[81041045] = {id = 81041045, name = "大西 沙織"}
, 
[81041046] = {id = 81041046, name = "茅原 実里"}
, 
[81041047] = {id = 81041047, name = "佐倉 綾音"}
, 
[81041048] = {id = 81041048, name = "小岩井 ことり"}
, 
[81041049] = {id = 81041049, name = "悠木 碧"}
, 
[81041050] = {id = 81041050, name = "上田 麗奈"}
, 
[81041051] = {id = 81041051, name = "遠野 ひかる"}
, 
[81041052] = {id = 81041052, name = "小倉 唯"}
, 
[81041053] = {id = 81041053, name = "TEST"}
, 
[81041501] = {id = 81041501, name = "CV  斎藤 千和"}
, 
[81041502] = {id = 81041502, name = "CV  洲崎 綾"}
, 
[81041503] = {id = 81041503, name = "CV  悠木 碧"}
, 
[81041504] = {id = 81041504, name = "CV  上田 麗奈"}
, 
[81041505] = {id = 81041505, name = "CV  上坂 すみれ"}
, 
[81041506] = {id = 81041506, name = "CV  三森 すずこ"}
, 
[81041507] = {id = 81041507, name = "CV  竹達 彩奈"}
, 
[81041508] = {id = 81041508, name = "CV  立花 理香"}
, 
[81041509] = {id = 81041509, name = "CV  沼倉 愛美"}
, 
[81041510] = {id = 81041510, name = "CV  近藤 孝行"}
, 
[81042001] = {id = 81042001, name = "BOSS"}
, 
[81042101] = {id = 81042101, name = "混乱"}
, 
[81042102] = {id = 81042102, name = "失明"}
, 
[81042103] = {id = 81042103, name = "拘束"}
, 
[81042104] = {id = 81042104, name = "重傷"}
, 
[81042105] = {id = 81042105, name = "睡眠"}
, 
[81042106] = {id = 81042106, name = "沈黙"}
, 
[81042107] = {id = 81042107, name = "魅了"}
, 
[81042108] = {id = 81042108, name = "リセット"}
, 
[81042109] = {id = 81042109, name = "気絶"}
, 
[81042110] = {id = 81042110, name = "挑発"}
, 
[81042111] = {id = 81042111, name = "解除"}
, 
[81042112] = {id = 81042112, name = "ブレイク"}
, 
[81042113] = {id = 81042113, name = "浸透"}
, 
[81042114] = {id = 81042114, name = "スキルコピー"}
, 
[81042201] = {id = 81042201, name = "シールド"}
, 
[81042202] = {id = 81042202, name = "戦術防守"}
, 
[81042203] = {id = 81042203, name = "援護"}
, 
[81042204] = {id = 81042204, name = "防御UP"}
, 
[81042205] = {id = 81042205, name = "ダメージ減"}
, 
[81042206] = {id = 81042206, name = "聖佑"}
, 
[81042207] = {id = 81042207, name = "守護"}
, 
[81042301] = {id = 81042301, name = "デバフ"}
, 
[81042302] = {id = 81042302, name = "防御DOWN"}
, 
[81042303] = {id = 81042303, name = "攻撃DOWN"}
, 
[81042304] = {id = 81042304, name = "SP DOWN"}
, 
[81042305] = {id = 81042305, name = "会心DOWN"}
, 
[81042401] = {id = 81042401, name = "治療"}
, 
[81042402] = {id = 81042402, name = "吸血"}
, 
[81042403] = {id = 81042403, name = "SP回復"}
, 
[81042404] = {id = 81042404, name = "欣快"}
, 
[81042501] = {id = 81042501, name = "ブレーク"}
, 
[81042502] = {id = 81042502, name = "攻撃UP"}
, 
[81042503] = {id = 81042503, name = "会心UP"}
, 
[81042504] = {id = 81042504, name = "ガードUP"}
, 
[81042505] = {id = 81042505, name = "攻撃窃取"}
, 
[81042506] = {id = 81042506, name = "トラップ"}
, 
[81042507] = {id = 81042507, name = "低HP狙撃"}
, 
[81042508] = {id = 81042508, name = "後列低HP狙撃"}
, 
[81042509] = {id = 81042509, name = "犠牲"}
, 
[81042510] = {id = 81042510, name = "ゲイン"}
, 
[81042511] = {id = 81042511, name = "低HP攻撃UP"}
, 
[81042512] = {id = 81042512, name = "高HP攻撃UP"}
, 
[81042513] = {id = 81042513, name = "持続ダメージ"}
, 
[81042514] = {id = 81042514, name = "減員攻撃UP"}
, 
[81042515] = {id = 81042515, name = "決裁"}
, 
[81042516] = {id = 81042516, name = "毒素"}
, 
[81042517] = {id = 81042517, name = "激励"}
, 
[81042518] = {id = 81042518, name = "デッド"}
, 
[81042519] = {id = 81042519, name = "生命抑圧"}
, 
[81042520] = {id = 81042520, name = "攻撃抑圧"}
, 
[81042521] = {id = 81042521, name = "SP抑圧"}
, 
[81042522] = {id = 81042522, name = "マーク"}
, 
[81042523] = {id = 81042523, name = "茨"}
, 
[81042524] = {id = 81042524, name = "猩紅の嵐"}
, 
[81042525] = {id = 81042525, name = "コーラス"}
, 
[81042526] = {id = 81042526, name = "陶酔"}
, 
[81042601] = {id = 81042601, name = "召喚"}
, 
[81042602] = {id = 81042602, name = "無敵"}
, 
[81042603] = {id = 81042603, name = "ヘイト"}
, 
[81042604] = {id = 81042604, name = "封印"}
, 
[81042605] = {id = 81042605, name = "連撃"}
, 
[81042606] = {id = 81042606, name = "狂暴"}
, 
[81042607] = {id = 81042607, name = "好戦"}
, 
[81042608] = {id = 81042608, name = "懸賞"}
, 
[81042609] = {id = 81042609, name = "虚言"}
, 
[81042610] = {id = 81042610, name = "集中攻撃"}
, 
[81042611] = {id = 81042611, name = "ガード"}
, 
[81042612] = {id = 81042612, name = "免疫"}
, 
[81042613] = {id = 81042613, name = "亡語·ダメージ減"}
, 
[81042614] = {id = 81042614, name = "亡語·強撃"}
, 
[81042615] = {id = 81042615, name = "亡語·浄化"}
, 
[81042616] = {id = 81042616, name = "亡語·SP回復"}
, 
[81043001] = {id = 81043001, name = "成员招募台词"}
, 
[81051001] = {id = 81051001, name = "HP"}
, 
[81051002] = {id = 81051002, name = "HP"}
, 
[81051003] = {id = 81051003, name = "攻撃力"}
, 
[81051004] = {id = 81051004, name = "防御力"}
, 
[81051005] = {id = 81051005, name = "会心"}
, 
[81051006] = {id = 81051006, name = "抵抗"}
, 
[81051007] = {id = 81051007, name = "ガード"}
, 
[81051008] = {id = 81051008, name = "貫通"}
, 
[81051009] = {id = 81051009, name = "命中"}
, 
[81051010] = {id = 81051010, name = "回避"}
, 
[81051011] = {id = 81051011, name = "ブレーク"}
, 
[81051012] = {id = 81051012, name = "耐久"}
, 
[81051013] = {id = 81051013, name = "会心力"}
, 
[81051014] = {id = 81051014, name = "抵抗力"}
, 
[81051015] = {id = 81051015, name = "ガード力"}
, 
[81051016] = {id = 81051016, name = "貫通力"}
, 
[81051017] = {id = 81051017, name = "攻撃強化"}
, 
[81051018] = {id = 81051018, name = "防御強化"}
, 
[81051019] = {id = 81051019, name = "ブレーク力"}
, 
[81051020] = {id = 81051020, name = "耐久力"}
, 
[81051021] = {id = 81051021, name = "素早さ"}
, 
[81051022] = {id = 81051022, name = "幸運"}
, 
[81051023] = {id = 81051023, name = "SP MAX"}
, 
[81051024] = {id = 81051024, name = "SP"}
, 
[81051025] = {id = 81051025, name = "SP自然回復"}
, 
[81051026] = {id = 81051026, name = "SP攻撃回復"}
, 
[81051027] = {id = 81051027, name = "SP撃破回復"}
, 
[81051028] = {id = 81051028, name = "SP被弾回復"}
, 
[81051029] = {id = 81051029, name = "克制加成"}
, 
[81051030] = {id = 81051030, name = "克制减免"}
, 
[81051031] = {id = 81051031, name = "攻撃UP"}
, 
[81051032] = {id = 81051032, name = "ダメージ減"}
, 
[81051033] = {id = 81051033, name = "治癒力上昇"}
, 
[81051034] = {id = 81051034, name = "治癒力低下"}
, 
[81051035] = {id = 81051035, name = "回復力上昇"}
, 
[81051036] = {id = 81051036, name = "回復力低下"}
, 
[81051037] = {id = 81051037, name = "物理無効化"}
, 
[81051038] = {id = 81051038, name = "魔法無効化"}
, 
[81051039] = {id = 81051039, name = "会心"}
, 
[81051040] = {id = 81051040, name = "ガード"}
, 
[81051901] = {id = 81051901, name = "ダメージ"}
, 
[81051902] = {id = 81051902, name = "回復力"}
, 
[81051903] = {id = 81051903, name = "シールド"}
, 
[81051904] = {id = 81051904, name = "コピーレベル"}
, 
[81060001] = {id = 81060001, name = "测试羁绊名"}
, 
[81070001] = {id = 81070001, name = "测试羁绊描述"}
, 
[81200001] = {id = 81200001, name = "通常攻撃"}
, 
[81211001] = {id = 81211001, name = "賞金の名目で"}
, 
[81211002] = {id = 81211002, name = "無双連斬"}
, 
[81211003] = {id = 81211003, name = "究極の悪戯"}
, 
[81211004] = {id = 81211004, name = "天降正義"}
, 
[81211005] = {id = 81211005, name = "知識は力"}
, 
[81211006] = {id = 81211006, name = "少女の全力"}
, 
[81211101] = {id = 81211101, name = "私を見てください"}
, 
[81211102] = {id = 81211102, name = "商人本質"}
, 
[81211103] = {id = 81211103, name = "細心な世話"}
, 
[81211104] = {id = 81211104, name = "ニュースの捏ち上げ"}
, 
[81211105] = {id = 81211105, name = "人生を賭けよう！"}
, 
[81211106] = {id = 81211106, name = "グルメの力"}
, 
[81212001] = {id = 81212001, name = "爆裂フィッシュガン"}
, 
[81212002] = {id = 81212002, name = "私はみんなを守る"}
, 
[81212003] = {id = 81212003, name = "一緒に踊ろう"}
, 
[81212004] = {id = 81212004, name = "グルメを楽しもう"}
, 
[81212005] = {id = 81212005, name = "ユリが咲き誇る世界"}
, 
[81212006] = {id = 81212006, name = "多重の罠"}
, 
[81212007] = {id = 81212007, name = "閉幕、少女の言霊"}
, 
[81212008] = {id = 81212008, name = "お菓子、またある"}
, 
[81212101] = {id = 81212101, name = "ウィチタが一番強い"}
, 
[81212102] = {id = 81212102, name = "全面的に清掃"}
, 
[81212103] = {id = 81212103, name = "恋愛マスターの指導"}
, 
[81212104] = {id = 81212104, name = "神様でも無理！"}
, 
[81212105] = {id = 81212105, name = "頭を下げなさい"}
, 
[81212106] = {id = 81212106, name = "宝石と一緒に輝こう"}
, 
[81212107] = {id = 81212107, name = "完璧な雑技"}
, 
[81212108] = {id = 81212108, name = "冒険を始めよう"}
, 
[81212109] = {id = 81212109, name = "使命は必ず達成"}
, 
[81212110] = {id = 81212110, name = "終焉の絵を描く"}
, 
[81212201] = {id = 81212201, name = "幻想の楽章"}
, 
[81212202] = {id = 81212202, name = "怪力ショック"}
, 
[81212203] = {id = 81212203, name = "ギルドクラッシャー"}
, 
[81212204] = {id = 81212204, name = "運命の支配"}
, 
[81212205] = {id = 81212205, name = "急速な治療"}
, 
[81212206] = {id = 81212206, name = "堕天使の力"}
, 
[81212207] = {id = 81212207, name = "金槌ブレイカー"}
, 
[81213001] = {id = 81213001, name = "煌く正義の剣"}
, 
[81213002] = {id = 81213002, name = "最強無敗の拳"}
, 
[81213003] = {id = 81213003, name = "焼身の毒"}
, 
[81213004] = {id = 81213004, name = "天使の聖裁"}
, 
[81213005] = {id = 81213005, name = "完璧で格好良さ"}
, 
[81213006] = {id = 81213006, name = "孤高の剣"}
, 
[81213007] = {id = 81213007, name = "神が賛嘆する矢"}
, 
[81213101] = {id = 81213101, name = "愛は希望だ！"}
, 
[81213102] = {id = 81213102, name = "無我の槍-決戦意志"}
, 
[81213103] = {id = 81213103, name = "戦刃の嵐"}
, 
[81213104] = {id = 81213104, name = "常識を超える力"}
, 
[81213105] = {id = 81213105, name = "疾い－雷"}
, 
[81213106] = {id = 81213106, name = "国民の気持ちを守る"}
, 
[81213008] = {id = 81213008, name = "潮汐の楽章"}
, 
[81211107] = {id = 81211107, name = "独占ショー"}
, 
[81221001] = {id = 81221001, name = "受付嬢さんの自信"}
, 
[81221002] = {id = 81221002, name = "幻剣術"}
, 
[81221003] = {id = 81221003, name = "エイプリル、突撃！"}
, 
[81221004] = {id = 81221004, name = "正義ジャッジ"}
, 
[81221005] = {id = 81221005, name = "全能の管理人"}
, 
[81221006] = {id = 81221006, name = "勇気突き"}
, 
[81221101] = {id = 81221101, name = "無視された怒り"}
, 
[81221102] = {id = 81221102, name = "成約の秘訣"}
, 
[81221103] = {id = 81221103, name = "温泉を楽しもう"}
, 
[81221104] = {id = 81221104, name = "スクープ追跡"}
, 
[81221105] = {id = 81221105, name = "今回必ず勝つ！"}
, 
[81221106] = {id = 81221106, name = "この料理を食べて"}
, 
[81222001] = {id = 81222001, name = "正確に射撃"}
, 
[81222002] = {id = 81222002, name = "私に任せて"}
, 
[81222003] = {id = 81222003, name = "一緒に飲もう"}
, 
[81222004] = {id = 81222004, name = "グルメ薦め"}
, 
[81222005] = {id = 81222005, name = "アイデアが爆発"}
, 
[81222006] = {id = 81222006, name = "罠の配置"}
, 
[81222007] = {id = 81222007, name = "開幕、王子様の勇姿"}
, 
[81222008] = {id = 81222008, name = "ケーキを食べて"}
, 
[81222101] = {id = 81222101, name = "一番可愛いウィチタ"}
, 
[81222102] = {id = 81222102, name = "汚れを除く"}
, 
[81222103] = {id = 81222103, name = "恋愛の悩み"}
, 
[81222104] = {id = 81222104, name = "飢餓のシスター"}
, 
[81222105] = {id = 81222105, name = "完璧な演奏"}
, 
[81222106] = {id = 81222106, name = "宝石の輝き"}
, 
[81222107] = {id = 81222107, name = "演繹の準備"}
, 
[81222108] = {id = 81222108, name = "なめんなよ"}
, 
[81222109] = {id = 81222109, name = "優秀な郵便屋さん"}
, 
[81222110] = {id = 81222110, name = "多色の画筆"}
, 
[81222201] = {id = 81222201, name = "音律が絶えない"}
, 
[81222202] = {id = 81222202, name = "ぼんやりして突撃"}
, 
[81222203] = {id = 81222203, name = "雌雄同体？"}
, 
[81222204] = {id = 81222204, name = "運命の力"}
, 
[81222205] = {id = 81222205, name = "即効薬剤"}
, 
[81222206] = {id = 81222206, name = "堕天使の力"}
, 
[81222207] = {id = 81222207, name = "厄介の処理専門家"}
, 
[81223001] = {id = 81223001, name = "希望の刃を開く"}
, 
[81223002] = {id = 81223002, name = "忠誠な護衛"}
, 
[81223003] = {id = 81223003, name = "猛毒感染"}
, 
[81223004] = {id = 81223004, name = "潔い心"}
, 
[81223005] = {id = 81223005, name = "客あしらい"}
, 
[81223006] = {id = 81223006, name = "輝きの剣"}
, 
[81223007] = {id = 81223007, name = "天才の弓術"}
, 
[81223101] = {id = 81223101, name = "愛は正義だ！"}
, 
[81223102] = {id = 81223102, name = "不敵な突き刺す"}
, 
[81223103] = {id = 81223103, name = "戦意解放"}
, 
[81223104] = {id = 81223104, name = "さすが女神だ"}
, 
[81223105] = {id = 81223105, name = "疾い－幻の光"}
, 
[81223106] = {id = 81223106, name = "姫の愛護"}
, 
[81223008] = {id = 81223008, name = "合同歌唱"}
, 
[81221107] = {id = 81221107, name = "集結ラッパ"}
, 
[81231001] = {id = 81231001, name = "協擊"}
, 
[81240101] = {id = 81240101, name = "生命の元"}
, 
[81240102] = {id = 81240102, name = "胴体強化"}
, 
[81240201] = {id = 81240201, name = "精神集中"}
, 
[81240202] = {id = 81240202, name = "弱点観察"}
, 
[81240203] = {id = 81240203, name = "技巧修行"}
, 
[81240204] = {id = 81240204, name = "的確な打撃"}
, 
[81240301] = {id = 81240301, name = "自然の本能"}
, 
[81240302] = {id = 81240302, name = "神恩礼賛"}
, 
[81240303] = {id = 81240303, name = "勇気の祝い"}
, 
[81240401] = {id = 81240401, name = "生命の光"}
, 
[81240402] = {id = 81240402, name = "戦う姿勢"}
, 
[81240403] = {id = 81240403, name = "スーパー障壁"}
, 
[81240404] = {id = 81240404, name = "狂化の力"}
, 
[81240405] = {id = 81240405, name = "極限防衛"}
, 
[81240501] = {id = 81240501, name = "反撃の嵐"}
, 
[81240502] = {id = 81240502, name = "スーパー・ショック"}
, 
[81240503] = {id = 81240503, name = "聖光守護"}
, 
[81240504] = {id = 81240504, name = "恐れない心"}
, 
[81240601] = {id = 81240601, name = "絶対障壁"}
, 
[81240602] = {id = 81240602, name = "決勝の心"}
, 
[81240603] = {id = 81240603, name = "大地加護"}
, 
[81240604] = {id = 81240604, name = "戦闘の奥義"}
, 
[81240701] = {id = 81240701, name = "神の庇護"}
, 
[81240702] = {id = 81240702, name = "勢い当たるべからず"}
, 
[81240703] = {id = 81240703, name = "不敗の意志"}
, 
[81240704] = {id = 81240704, name = "マナ爆発"}
, 
[81311001] = {id = 81311001, name = "うん！賞金のためなら、ちょっと頑張ってみても損はしない～"}
, 
[81311002] = {id = 81311002, name = "オリヴィアの得意な剣技は、姿が優雅で、剣勢も華やかだ。"}
, 
[81311003] = {id = 81311003, name = "これはエイプリルちゃんのとっておき悪戯だよ！楽しんでください~"}
, 
[81311004] = {id = 81311004, name = "リリーが正義の味方だから、この正義の心を受け取って！"}
, 
[81311005] = {id = 81311005, name = "フランは、身につけた知識が十分にあれば、自分も十分に強くなると信じている！"}
, 
[81311006] = {id = 81311006, name = "全力で出撃したイヴリンは途方もない強さを見せ、相手を驚愕させる！"}
, 
[81311101] = {id = 81311101, name = "散々無視されていたことにキレたソフィアは、相手に文句をつけに行く！"}
, 
[81311102] = {id = 81311102, name = "リッタは商人としての信条をもって、多くの品物をお客さんに売りつけるよう努力している！"}
, 
[81311103] = {id = 81311103, name = "有能なノンノは、商売をやりながら、仲間の面倒も丁寧に見ている。"}
, 
[81311104] = {id = 81311104, name = "センセーショナルなネタがなければ、捏造でもしてみよう！"}
, 
[81311105] = {id = 81311105, name = "ヌエットは幸運の女神が必ず自分を庇護してくれると堅く信じている。気合を出して相手を震撼させる！"}
, 
[81311106] = {id = 81311106, name = "料理をする楽しさが、シエラをさらに強くさせた！"}
, 
[81312001] = {id = 81312001, name = "海には未知の危険がたくさん隠されている。エマのフィッシュガンも同じだ！"}
, 
[81312002] = {id = 81312002, name = "コゼットは武力より諭すことが好き。相手を納得させることができるから。"}
, 
[81312003] = {id = 81312003, name = "ニコリータの優美な舞姿にお客様は魅了され、美酒と音楽に合わせて踊っている。"}
, 
[81312004] = {id = 81312004, name = "ミエルはグルメで仲間をもてなし、グルメがもたらした幸せ以外のものを考えさせないようにする！"}
, 
[81312005] = {id = 81312005, name = "女の子同士の恋愛、知ってみませんか？！イルダが自分の作品を布教中！"}
, 
[81312006] = {id = 81312006, name = "フィナは穴を掘って掘って掘りまくる……そのうちにまた新しい罠を掘り出してしまった…"}
, 
[81312007] = {id = 81312007, name = "乙女は甘美な囁きで祈りを捧げ、戦の終焉を願う。"}
, 
[81312008] = {id = 81312008, name = "ショコラは美味しいお菓子を相手の口に突っ込んで、いっぱいにしてあげる～"}
, 
[81312101] = {id = 81312101, name = "ウィチタが最强であることを認めないやつからお菓子を全部奪ってしまえ！"}
, 
[81312102] = {id = 81312102, name = "汚れの発生元を処理しないと、本当に汚れを消し去ることはできない！"}
, 
[81312103] = {id = 81312103, name = "チェルシーは恋愛マスターの面をして、相手の恋の悩みを解決させ、相手を感心させる！"}
, 
[81312104] = {id = 81312104, name = "食べ物のためなら、アイリスは何も怖くない、誰が来ても全然怖くない！"}
, 
[81312105] = {id = 81312105, name = "天才歌姫の完璧な歌声に全員が魅力される。"}
, 
[81312106] = {id = 81312106, name = "どんな苦労があっても、宝石の輝きを見れば、キキは全身に力が満ちているように感じる！"}
, 
[81312107] = {id = 81312107, name = "すばらしいパフォーマンスに全員が驚嘆し、拍手すら忘れてしまった…"}
, 
[81312108] = {id = 81312108, name = "ドミニクは後輩たちに本物の「冒険家」とはなんなのかをしっかりと見せてやる！"}
, 
[81312109] = {id = 81312109, name = "優れた道探しの技術で、どんな状況でもアリシアは必ず届け物を迅速に相手の手に届ける！"}
, 
[81312110] = {id = 81312110, name = "ベロニカは絵筆を振り回し、誰もが考え込んでしまうような絵を描いた！"}
, 
[81312201] = {id = 81312201, name = "ティーネは感動的な楽章を演奏し、聴衆の警戒を解き、心身とも和ませる。"}
, 
[81312202] = {id = 81312202, name = "マルタは自分の力に信じ込んでいる。渾身の力で相手に衝撃を与える！"}
, 
[81312203] = {id = 81312203, name = "ノエルのとびっきりの魅力でファンを熱狂させる!"}
, 
[81312204] = {id = 81312204, name = "クインは神様の力を借り、相手の運命を改ざんする。"}
, 
[81312205] = {id = 81312205, name = "できるだけ血を見えないようにするため、治療するたびにケイトは能力を使いまくって迅速に治療を終わらせる。"}
, 
[81312206] = {id = 81312206, name = "臣従せよ！感心せよ！この天地の中で最も強力な深淵の主を仰ぎ見よう！"}
, 
[81312207] = {id = 81312207, name = "ユーナは弱小者を助けるのが好きで、人が困っているのを見るたびに身を挺する！"}
, 
[81313001] = {id = 81313001, name = "正义のためならば、たとえ自分しか残されていなくても、グローリアは絶対に谛めない！"}
, 
[81313002] = {id = 81313002, name = "ブリジットの拳を止められるものはない！"}
, 
[81313003] = {id = 81313003, name = "アロエは恐怖の毒素を放出し、周囲の目標の体に隠された毒性をすべて引き出す！"}
, 
[81313004] = {id = 81313004, name = "仲间に対してはフラワーは優しく気をかけている！フラワー敵に対してはフラワーは全力で戦う！"}
, 
[81313005] = {id = 81313005, name = "完璧なメイドになる秘密は、バッサリと万事をこなすこと！"}
, 
[81313006] = {id = 81313006, name = "ベルの最強オリジナル剣技は、相手に黙らせる時に使われる、"}
, 
[81313007] = {id = 81313007, name = "モニカが真剣に仕事をしている時、誰もが彼女の矢から逃げることはできない。"}
, 
[81313101] = {id = 81313101, name = "ラヴィはスーパー強い爱の力を解き放ち、目標全員が彼女の虜になる！"}
, 
[81313102] = {id = 81313102, name = "ご主人様の命令はウルスラの意志！主人が必要とする限り、ウルスラは決して尻込みしない！"}
, 
[81313103] = {id = 81313103, name = "勝利の快感にイザベラはたまらない。どんな戦でも全力を尽くす！"}
, 
[81313104] = {id = 81313104, name = "エヴァンテの力はすべての人を驚かせた！強いからこそ、神力と言えるのだ。"}
, 
[81313105] = {id = 81313105, name = "ユエの戦術防御は、全身のエネルギーを集中して自身を強化させ、壊滅的な威力を放つ。"}
, 
[81313106] = {id = 81313106, name = "メイは本当の王族なら自分たちの子民を守り、すべての人を幸せにすると信じている！"}
, 
[81313008] = {id = 81313008, name = "誰もが聞きほれる潮汐のような美しい歌声である。"}
, 
[81311107] = {id = 81311107, name = "パロネスの独占ショー！始まるぞ！"}
, 
[81321001] = {id = 81321001, name = "冒険ギルドの受付嬢であるシャノンは、様々なハプニングを対応できる自信を持っている。"}
, 
[81321002] = {id = 81321002, name = "オリヴィアが幼い顷から修行してきた剣术には强い威力を持っている。"}
, 
[81321003] = {id = 81321003, name = "エイプリルちゃんと一緒に遊ぼう！"}
, 
[81321004] = {id = 81321004, name = "フン！リリーの裁判を受けなさい！"}
, 
[81321005] = {id = 81321005, name = "一人で図書館を守るため、フランは多くの能力を身につけた。"}
, 
[81321006] = {id = 81321006, name = "仲间のためなら、イヴリンはこの上なく强い勇気を出すことができる！"}
, 
[81321101] = {id = 81321101, name = "一般人に無視されるのはともかく、敵にまで無視されるなんて！ソフィアがムカつく！"}
, 
[81321102] = {id = 81321102, name = "商人にとって、如何なる商売にも心がけが必要だ！"}
, 
[81321103] = {id = 81321103, name = "ノンノはお客さんを温泉に招き、気持ちよさでお客さんを眠らせる。"}
, 
[81321104] = {id = 81321104, name = "スクープがあれば、シルヴィはあらゆる手を尽くしても第一現場に駆けつける。"}
, 
[81321105] = {id = 81321105, name = "「今日ヌエットがこう言ったのはこれで15回目だ。」"}
, 
[81321106] = {id = 81321106, name = "シエラは焼きあがった「シエラグルメ」を相手に送り込む。"}
, 
[81322001] = {id = 81322001, name = "小さい頃から漁村で育てられたエマは魚を捕まえる腕にとても自信がある！"}
, 
[81322002] = {id = 81322002, name = "コゼットは一生懸命働いて、リスクを全部排除した。頼もしい！"}
, 
[81322003] = {id = 81322003, name = "情熱のあるニコリータはに相手に酒飲みのお誘いをかける。"}
, 
[81322004] = {id = 81322004, name = "ミエルはいつも仲間のお好みを把握しおり、皆がお昼飯のチョイスに悩む必要はもうない。"}
, 
[81322005] = {id = 81322005, name = "皆と一緒に行動する時、イルダはいつも無限のアイデアを生み出す！"}
, 
[81322006] = {id = 81322006, name = "フィナは穴を掘るのが大好きで、知らないうちに次々と罠を仕掛けていく。"}
, 
[81322007] = {id = 81322007, name = "凛々とした王子さまが戦いの幕開けをしてやる！"}
, 
[81322008] = {id = 81322008, name = "ショコラはケーキを相手に次々と押し込んで、相手に喋られるチャンスをあげない。"}
, 
[81322101] = {id = 81322101, name = "ウィチタの可爱さを認めないやつは全员逮捕しろ！"}
, 
[81322102] = {id = 81322102, name = "ネネルは汚れた存在を许さない！"}
, 
[81322103] = {id = 81322103, name = "チェルシーは恋愛相談で聞いた他人の悩みを相手に分かち合うことで、気持ちを楽にした～"}
, 
[81322104] = {id = 81322104, name = "飢えたアイリスは耐えずに相手が手に持った食べ物を目標にして攻撃し始める！"}
, 
[81322105] = {id = 81322105, name = "ら～ら～ら🎵アイリーンの甘い歌声に酔いしれ~"}
, 
[81322106] = {id = 81322106, name = "どんな硬い宝石でも、キキはそれを磨いて輝かせることができる！"}
, 
[81322107] = {id = 81322107, name = "公演を控える度に、コンチータは入念に準備する。"}
, 
[81322108] = {id = 81322108, name = "ドミニクは自分の子供体型を利用して、相手が油断しているうちに攻撃を仕掛ける。"}
, 
[81322109] = {id = 81322109, name = "配達の途中には多くのトラブルに遭遇するかもしれないが、優秀な配達員にとってはお茶の子さいさい。"}
, 
[81322110] = {id = 81322110, name = "ベロニカは絵筆を振るい、目標の体中に色を塗りつぶす~"}
, 
[81322201] = {id = 81322201, name = "ティーネは感情を込めて弾き語り、すべての聴衆を自分の旋律に巻き込んだ。"}
, 
[81322202] = {id = 81322202, name = "生れつきの怪力のせいで、ごく普通の攻撃でもとびっきりの効果が出る！"}
, 
[81322203] = {id = 81322203, name = "男の子？女の子？ノエルだ！"}
, 
[81322204] = {id = 81322204, name = "クインの力によって相手の運命が導かれ、軌道から外れる。"}
, 
[81322205] = {id = 81322205, name = "負傷者を早く回復させるために、ケイトは速効薬剤を調合した。"}
, 
[81322206] = {id = 81322206, name = "冥界の堕天使の圧倒的な力を前にして、埃如き飛び散ろう！"}
, 
[81322207] = {id = 81322207, name = "お店の経営と家族の世話をやってきたユーナは素晴らしいトラブル処理能力を身につけた。"}
, 
[81323001] = {id = 81323001, name = "自分が信じる正義を守るために、どんな敵に対してもグローリアは恐れない！"}
, 
[81323002] = {id = 81323002, name = "メイが最も信頼する者として、ブリジットの拳はメイの最も頼もしい仲間だ！"}
, 
[81323003] = {id = 81323003, name = "アロエが調合した秘伝の毒薬には恐ろしい伝染性を持っている！"}
, 
[81323004] = {id = 81323004, name = "純潔で無垢なフラワーは天使のように仲間の心を癒す。"}
, 
[81323005] = {id = 81323005, name = "お客様に満足してもらうサービスを提供するのは、あくまでもメイドの最も基本的な素質だから。"}
, 
[81323006] = {id = 81323006, name = "ベルの最強のオリジナル剣技は、誰かに褒めてもらいたいと思う時に使われる。"}
, 
[81323007] = {id = 81323007, name = "モニカからすれば、的を外れてしまうことは…難しすぎる！"}
, 
[81323101] = {id = 81323101, name = "ラヴィの愛を阻止できるものこの世にはない！"}
, 
[81323102] = {id = 81323102, name = "ウルスラの槍は迷うことなく、彷徨うことなく、恐れることもない！"}
, 
[81323103] = {id = 81323103, name = "イザベラは戦いに飢えて、全身から発する熱狂的な戦意が敵を震え上がらせる。"}
, 
[81323104] = {id = 81323104, name = "天界を離れたとしても、エヴァンテは相変わらず強い神力を使いこなせる。"}
, 
[81323105] = {id = 81323105, name = "ユエ一族に伝わった剣术には強烈な威力がある！"}
, 
[81323106] = {id = 81323106, name = "メイはいつも熱心で、周囲の人の面倒を見ている。"}
, 
[81323008] = {id = 81323008, name = "コンサートなら一人じゃダメ！仲間と一緒に歌うことにしよう！"}
, 
[81321107] = {id = 81321107, name = "メンバーを集め、いっしょに盛り上がれ！"}
, 
[81340101] = {id = 81340101, name = "冒険者にとって、基礎のトレーニングは必須科目！"}
, 
[81340102] = {id = 81340102, name = "丈夫な体は、冒険家としての基本素質!"}
, 
[81340201] = {id = 81340201, name = "精神集中しないと、攻撃と守備は見事にこなせない！"}
, 
[81340202] = {id = 81340202, name = "敵の弱点を探し出すことは冒険家の必修科目だ！"}
, 
[81340203] = {id = 81340203, name = "豊富の戦闘術を身につけないと、合格な冒険家になれるわけがない!"}
, 
[81340204] = {id = 81340204, name = "敵に命中しなければ、どんなに強い力を持っていても無駄だ~"}
, 
[81340301] = {id = 81340301, name = "万物は自然に寵愛され、聖なる自然の力により強化される!"}
, 
[81340302] = {id = 81340302, name = "神の輝きは一度も遠ざかることなく、昔のようにこの大地の生霊を庇護する。"}
, 
[81340303] = {id = 81340303, name = "神様の祝福があれば、どこへ行ってもトントン拍子だ！"}
, 
[81340401] = {id = 81340401, name = "生命に無限の可能性が秘められ、冒険の中で自分の光を輝かせよう！"}
, 
[81340402] = {id = 81340402, name = "優雅で格好良い戦闘姿勢は冒険家にとって非常に重要なものだ！"}
, 
[81340403] = {id = 81340403, name = "丈夫な体こそ、冒険家の最大の武器である!"}
, 
[81340404] = {id = 81340404, name = "テンションが高ぶっている時、最強のパワーが暴走していく!"}
, 
[81340405] = {id = 81340405, name = "十分な防御さえあれば、必ず勝つ!"}
, 
[81340501] = {id = 81340501, name = "スピードが十分に速ければ、どんな攻撃でもあなたに追いつけない！"}
, 
[81340502] = {id = 81340502, name = "絶対的スピードを前にして、いかなる技、防御もないかのように！"}
, 
[81340503] = {id = 81340503, name = "敬虔で勇敢な冒険家は、必ず神の庇護を得られる。"}
, 
[81340504] = {id = 81340504, name = "真の冒険家であれば、限界にチャレンジし、限界を楽しみ、限界を超えるべき！"}
, 
[81340601] = {id = 81340601, name = "完璧な守備はすべての敵を無力に感じさせる！"}
, 
[81340602] = {id = 81340602, name = "優勝するには、攻撃であれ守備であれ、最上級まで修行しなければならない！"}
, 
[81340603] = {id = 81340603, name = "力を大地に共鳴させ、最強な守護力を手に入れる！"}
, 
[81340604] = {id = 81340604, name = "真の戦闘奥義は不败の地に立ち、一撃で相手の命を落とすこと！"}
, 
[81340701] = {id = 81340701, name = "勇敢な冒険家よ、神様に見守られながら前に進もう！"}
, 
[81340702] = {id = 81340702, name = "闘志よ、燃やせ！すべての勇気を見せ、敵を戦慄させろ！"}
, 
[81340703] = {id = 81340703, name = "冒険者にとって、最強の力は自分の意志そのもの！"}
, 
[81340704] = {id = 81340704, name = "体内の力を出し切って、神様のような威力を手に入れる!"}
, 
[81392001] = {id = 81392001, name = "对敌方前排造成伤害。"}
, 
[81392002] = {id = 81392002, name = "为己方生命最低角色回复生命。"}
, 
[81392003] = {id = 81392003, name = "对敌方前排造成伤害，并对其附加受伤印记1大回合。"}
, 
[81392004] = {id = 81392004, name = "对敌方攻击最高角色造成伤害，此次攻击无法目标部分防御。"}
, 
[81392005] = {id = 81392005, name = "对敌方后排造成伤害，并对其吸收目标怒气转为自身怒气。"}
, 
[81392006] = {id = 81392006, name = "对敌方单体造成伤害，静迦在场时使自身额外附加提升攻击2行动回合。"}
, 
[81392007] = {id = 81392007, name = "对敌方竖排造成伤害，引爆自身压力额外造成伤害。"}
, 
[81392008] = {id = 81392008, name = "对敌方群体造成伤害，并对其降低攻击1行动回合。"}
, 
[81392009] = {id = 81392009, name = "对敌方竖排造成伤害，并对其附加决斗标记2行动回合。"}
, 
[81392010] = {id = 81392010, name = "对敌方群体造成伤害，并几率对其附加魅惑1行动回合。"}
, 
[81392011] = {id = 81392011, name = "对敌方群体造成伤害，并为自身回复生命。"}
, 
[81392012] = {id = 81392012, name = "对敌方横排造成伤害，自身获得护盾2大回合；罗克珊在场时，牺牲自身防御为其提升攻击2行动回合。"}
, 
[81392013] = {id = 81392013, name = "对敌方后排造成伤害，并对其混乱1行动回合，自身回复生命。"}
, 
[81392014] = {id = 81392014, name = "对敌方群体造成伤害，并几率对其嘲讽1行动回合。"}
, 
[81392015] = {id = 81392015, name = "对敌方单体造成伤害，静迦在场时使自身额外附加提升攻击2行动回合。"}
, 
[81392016] = {id = 81392016, name = "对敌方1~6名角色造成伤害。"}
, 
[81392017] = {id = 81392017, name = "随机召唤2名佣兵上场。"}
, 
[81392018] = {id = 81392018, name = "对敌方群体造成大量伤害，并使其降低攻击、防御、暴击、格挡1行动回合。"}
, 
[81392019] = {id = 81392019, name = "为己方群体回复生命，并对其附加持续恢复2大回合。"}
, 
[81393001] = {id = 81393001, name = "背景描述测试字段_哈莉"}
, 
[81393002] = {id = 81393002, name = "背景描述测试字段_弗朗西斯卡"}
, 
[81393003] = {id = 81393003, name = "背景描述测试字段_玛塞拉"}
, 
[81393004] = {id = 81393004, name = "背景描述测试字段_佩尔佩图阿"}
, 
[81393005] = {id = 81393005, name = "背景描述测试字段_帕尔维"}
, 
[81393006] = {id = 81393006, name = "背景描述测试字段_萨斯凯斯"}
, 
[81393007] = {id = 81393007, name = "背景描述测试字段_静迦"}
, 
[81393008] = {id = 81393008, name = "背景描述测试字段_阿图洛"}
, 
[81393009] = {id = 81393009, name = "背景描述测试字段_罗西"}
, 
[81393010] = {id = 81393010, name = "背景描述测试字段_格温妮斯"}
, 
[81393011] = {id = 81393011, name = "背景描述测试字段_皮耶拉"}
, 
[81393012] = {id = 81393012, name = "背景描述测试字段_拉奇德"}
, 
[81393013] = {id = 81393013, name = "背景描述测试字段_罗克珊"}
, 
[81393014] = {id = 81393014, name = "背景描述测试字段_阿尔夫"}
, 
[81393015] = {id = 81393015, name = "背景描述测试字段_珀拉"}
, 
[81393016] = {id = 81393016, name = "背景描述测试字段_赫鲁西亚"}
, 
[81393017] = {id = 81393017, name = "背景描述测试字段_戴弗妮"}
, 
[81393018] = {id = 81393018, name = "背景描述测试字段_玛莉亚"}
, 
[81393019] = {id = 81393019, name = "背景描述测试字段_莫伊拉"}
, 
[81611001] = {id = 81611001, name = "[color=#919bb0]うん！賞金目当てなら、ちょっと頑張ってみてもダメではない~[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、確率で以下の効果から一つ発動：\n▪目標を[color=#3cbcff]２[/color]行動ターン[color=#3cbcff]沈黙[/color]させる。\n▪目標を[color=#3cbcff]１[/color]行動ターン[color=#3cbcff]睡眠[/color]させる。\n\n[color=#ffac26]「沈黙：奥義を使用できない」\n「睡眠：行動できない、攻撃を受けると睡眠状態が解除される」[/color][/color]"}
, 
[81611002] = {id = 81611002, name = "[color=#919bb0]オリヴィアの得意剣技は、姿が優雅で、剣勢も華やかだ。[/color]\n\n[color=#e2ecff]敵縦列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]2[/color]ターンの間、攻撃を[color=#3cbcff]16%%[/color]低下させる。[/color]"}
, 
[81611003] = {id = 81611003, name = "[color=#919bb0]これはエイプリルちゃんが丹念に用意した悪戯だよ！楽しんでね~[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、会心が[color=#3cbcff]60%%[/color]アップ。[/color]"}
, 
[81611004] = {id = 81611004, name = "[color=#919bb0]リリーは正義の味方であり、だから、リリーの正義の心を感じよう！[/color]\n\n[color=#e2ecff]敵後列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]2[/color]重の[color=#3cbcff]決裁[/color]効果を付与する。\n\n[color=#ffac26]「決裁：毎ターン攻撃の10%%分ダメージを与える（重複可能）。最大3ラウンドまで持続、10回まで重複可能」[/color][/color]"}
, 
[81611005] = {id = 81611005, name = "[color=#919bb0]フランは、身につけている知識が十分にあれば、自分は十分に強くなると信じる！[/color]\n\n[color=#e2ecff]HPが最も低い味方に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のHPを回復する。[/color]"}
, 
[81611006] = {id = 81611006, name = "[color=#919bb0]全力で出撃したイヴリンは限りない強さを見せ、ターゲットを驚かせる！[/color]\n\n[color=#e2ecff]ランダムで敵後列[color=#3cbcff]2[/color]名に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、目標を[color=#3cbcff]1[/color]行動ターン[color=#3cbcff]拘束[/color]させる。\n\n[color=#ffac26]「拘束：通常攻撃と特技を使用できない、协撃に参加しない」[/color][/color]"}
, 
[81611101] = {id = 81611101, name = "[color=#919bb0]無視されている感じに飽きたソフィアは、ターゲットを探し、しっかりチャットして！[/color]\n\n[color=#e2ecff]防御が最も高い敵に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、目標の防御を[color=#3cbcff]20%%〜60%%[/color]無視する。[/color]"}
, 
[81611102] = {id = 81611102, name = "[color=#919bb0]リッタは商人の信念を守り抜き、多くのものを客に売る努力をしている！[/color]\n\n[color=#e2ecff]敵縦列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、与えたダメージの[color=#3cbcff]35%%[/color]を吸収し、自身のHPに転化させ、目標を[color=#3cbcff]2[/color]行動ターン[color=#3cbcff]重傷[/color]させる。\n\n[color=#ffac26]「重傷：あらゆるHP回復手段が無効になる」[/color][/color]"}
, 
[81611103] = {id = 81611103, name = "[color=#919bb0]ノンノはとてもやり手で、お客さんへの挨拶と同時に、仲間の面倒も丁寧にケアしてくれる。[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、味方全体の攻撃を[color=#3cbcff]5%%[/color]上昇させ（[color=#3cbcff]2[/color]行動ターン）、ランダムで味方[color=#3cbcff]1[/color]名に浄化効果を付与する。\n\n[color=#ffac26]「浄化：すべてのデバフを解除する」[/color][/color]"}
, 
[81611104] = {id = 81611104, name = "[color=#919bb0]すごいスクープが足りないなら、一緒に作ってみよう！[/color]\n\n[color=#e2ecff]十字列の敵に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]45%%[/color]の確率で[color=#3cbcff]1[/color]行動ターン[color=#3cbcff]拘束[/color]させる。\n\n[color=#ffac26]「拘束：通常攻撃と特技を使用できない、协撃に参加しない」[/color][/color]"}
, 
[81611105] = {id = 81611105, name = "[color=#919bb0]ヌエットが幸運の女神は自分を加護すると信じて、強大な勢を見せて、ターゲットを脅かす。[/color]\n\n[color=#e2ecff]敵後列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]25%%[/color]の確率で[color=#3cbcff]2[/color]行動ターン[color=#3cbcff]沈黙[/color]させ、[color=#3cbcff]２[/color]行動ターンの間自分のガードを[color=#3cbcff]15%%[/color]上昇させる。\n\n[color=#ffac26]「沈黙：奥義を使用できない」[/color][/color]"}
, 
[81611106] = {id = 81611106, name = "[color=#919bb0]料理作りの楽しさが、シエラをさらに強くなった！[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、味方後列の攻撃を[color=#3cbcff]10%%[/color]上昇させる（[color=#3cbcff]2[/color]行動ターン）。[/color]"}
, 
[81612001] = {id = 81612001, name = "[color=#919bb0]海には未知のリスクがたくさん隠されており、エマのフィッシュガンも同じだ！[/color]\n\n[color=#e2ecff]敵縦列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]２[/color]ラウンドの間[color=#3cbcff]攻撃窃取[/color]を行う。\n\n[color=#ffac26]「攻撃窃取：目標の攻撃を10%%低下させ、自身の攻撃を10%%上昇させる」[/color][/color]"}
, 
[81612002] = {id = 81612002, name = "[color=#919bb0]コゼットは武力よりも合理的なことを好み、ターゲットを納得させるができる。[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与えた上で、防御を[color=#3cbcff]60%%[/color]低下させ（[color=#3cbcff]2[/color]行動ターン）、[color=#3cbcff]380[/color]点のSPを減少する。[/color]"}
, 
[81612003] = {id = 81612003, name = "[color=#919bb0]ニコリータの優美な舞姿に客様が魅了され、みんなが美酒と音楽に合わせて踊っている。[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]2[/color]行動ターンの間会心を[color=#3cbcff]25%%[/color]低下させ、且つ[color=#3cbcff]50%%[/color]の確率で[color=#3cbcff]沈黙[/color]させる。\n\n[color=#ffac26]「沈黙：奥義を使用できない」[/color][/color]"}
, 
[81612004] = {id = 81612004, name = "[color=#919bb0]ミエルは美食で仲間をもてなし、みんなにすべてを忘れさせて、美食の幸せに浸っている！[/color]\n\n[color=#e2ecff][color=#3cbcff]2[/color]ラウンドの間、HPが最も低い味方にシールドを張り、[color=#3cbcff]（攻撃*328%%damage_D46020041）[/color]点のダメージを吸収し、[color=#3cbcff]浄化[/color]効果を付与する。\n\n[color=#ffac26]「浄化：すべてのデバフを解除する」[/color][/color]"}
, 
[81612005] = {id = 81612005, name = "[color=#919bb0]女の子同士の恋愛、知ってみませんか？！イルダは自分の物語を推薦し続けている！[/color]\n\n[color=#e2ecff]敵後列の単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]45%%[/color]の確率で目標を[color=#3cbcff]１[/color]行動ターン[color=#3cbcff]魅了[/color]させる。\n\n[color=#ffac26]「魅了：奥義と特技を使用できない、通常攻撃の目標が味方のランダム１名、协撃が発動しない」[/color]"}
, 
[81612006] = {id = 81612006, name = "[color=#919bb0]フィナはいつまでも止まらず穴を掘って……常に罠の中から新しい罠が掘り出されている……[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]3[/color]ラウンドの間[color=#3cbcff]多重トラップ[/color]に嵌めさせる。目標がトラップに陥った状態であれば，トラップが即爆発し、[color=#3cbcff]（攻撃*40%%）[/color]点の追加ダメージを与える。\n\n[color=#ffac26]「多重トラップ：毎ターン最大HPの4%%分HPを失う」[/color][/color]"}
, 
[81612007] = {id = 81612007, name = "[color=#919bb0]甘美な少女がそっと祈り、戦いのカーテンコールを願掛けします。[/color]\n\n[color=#e2ecff]敵横列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、味方後列の攻撃を[color=#3cbcff]10%%[/color]上昇させる（[color=#3cbcff]2[/color]行動ターン）。[/color]"}
, 
[81612008] = {id = 81612008, name = "[color=#919bb0]ショコラは美味しいお菓子をターゲットにあげて、ターゲットの口をいっぱいにする~[/color]\n\n[color=#e2ecff]敵横列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]25%%[/color]の確率で目標を[color=#3cbcff]2[/color]行動ターン[color=#3cbcff]沈黙[/color]させる。\n\n[color=#ffac26]「沈黙：奥義を使用できない」[/color][/color]"}
, 
[81612101] = {id = 81612101, name = "[color=#919bb0]ウィチタ最强を认めないやつのお菓子を全部奪う！[/color]\n\n[color=#e2ecff]HPが最も低い敵に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与える。目標のHPが[color=#3cbcff]50%%[/color]以下の場合、自分の攻撃を[color=#3cbcff]30%%[/color]上昇させる（[color=#3cbcff]2[/color]行動ターン）。[/color]"}
, 
[81612102] = {id = 81612102, name = "[color=#919bb0]汚れの源を処理してこそ、本当に汚れを取り除くことができる！[/color]\n\n[color=#e2ecff]敵後列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]リセット[/color]を発動する。\n\n[color=#ffac26]「リセット：すべてのバフを解除する」[/color][/color]"}
, 
[81612103] = {id = 81612103, name = "[color=#919bb0]チェルシーは恋愛マスターの姿を見せ、恋愛解答を与え、ターゲットを感心させる！[/color]\n\n[color=#e2ecff]十字列の敵に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、、[color=#3cbcff]25%%[/color]の確率で目標を[color=#3cbcff]2[/color]行動ターン[color=#3cbcff]沈黙[/color]させる。\n\n[color=#ffac26]「沈黙：奥義を使用できない」[/color][/color]"}
, 
[81612104] = {id = 81612104, name = "[color=#919bb0]食べ物のために、アイリス何も怖くない、誰が来ても全然怖くない！[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、自分のHPの[color=#3cbcff]8%%[/color]が失う代わりに、自身の最大HPの[color=#3cbcff]15%%[/color]分ダメージを与える（自分のHPが[color=#3cbcff]8%%[/color]以下の場合、直接にダメージを与える）。自分のHPが[color=#3cbcff]50%%[/color]以下の場合、自身のダメージ減を[color=#3cbcff]30%%[/color]上昇させる（[color=#3cbcff]2[/color]行動ターン）。[/color]"}
, 
[81612105] = {id = 81612105, name = "[color=#919bb0]全員が天才歌姫の完璧な歌唱に浸っている。[/color]\n\n[color=#e2ecff]敵前列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、ランダムで味方にバフを付与する。バフ：\n▪味方後列の攻撃を[color=#3cbcff]10%%[/color]上昇させる（[color=#3cbcff]2[/color]行動ターン）。\n▪味方後列の会心を[color=#3cbcff]15%%[/color]上昇させる（[color=#3cbcff]2[/color]行動ターン）。\n▪味方後列の防御を[color=#3cbcff]65%%[/color]上昇させる（[color=#3cbcff]2[/color]行動ターン）。\n▪味方前列のガードを[color=#3cbcff]15%%[/color]を上昇させる（[color=#3cbcff]2[/color]行動ターン）[/color]"}
, 
[81612106] = {id = 81612106, name = "[color=#919bb0]苦労するたびに、宝石の輝きを見れば、キキは全身に力が満ちているような気がする！[/color]\n\n[color=#e2ecff]敵縦列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与える。自身のHPが[color=#3cbcff]40%%[/color]以下の場合、[color=#3cbcff]（攻撃*250%%）[/color]点の追加ダメージを与える。[/color]"}
, 
[81612107] = {id = 81612107, name = "[color=#919bb0]すばらしい演技はすべての人を驚嘆させ，ほとんど拍手を忘れてしまった……[/color]\n\n[color=#e2ecff]敵後列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]30%%[/color]の確率で相手を[color=#3cbcff]1[/color]行動ターン[color=#3cbcff]気絶[/color]させる。\n\n[color=#ffac26]「気絶：行動できない、ガードもできない」[/color][/color]"}
, 
[81612108] = {id = 81612108, name = "[color=#919bb0]ドミニクは、後輩たちに何が本物の“冒険家”なのかをしっかりと見せろう！[/color]\n\n[color=#e2ecff]HPが最も高い敵に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、味方後列に[color=#3cbcff]HP抑圧[/color]効果を[color=#3cbcff]2[/color]行動ターン付与する。\n\n[color=#ffac26]「HP抑圧：敵のHPが50%%以上の場合、（攻撃*25%%）点の追加ダメージを与える」[/color][/color]"}
, 
[81612109] = {id = 81612109, name = "[color=#919bb0]優れた道探しの技術で、どんな状況でもアリシアは速達を正確に届けられ、皆が信頼されている！[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、与えたダメージの[color=#3cbcff]35%%[/color]を吸収し、自身のHPに転化する。目標が撃破されると、自分のSPを[color=#3cbcff]270[/color]点回復する。[/color]"}
, 
[81612110] = {id = 81612110, name = "[color=#919bb0]ベロニカは絵筆を振り回し、誰もが考え込んでしまうような絵を描いた！[/color]\n\n[color=#e2ecff]敵横列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、目標を[color=#3cbcff]2[/color]行動ターン[color=#3cbcff]重傷[/color]させる。\n\n[color=#ffac26]「重傷：あらゆるHP回復が無効になる」[/color][/color]"}
, 
[81612201] = {id = 81612201, name = "[color=#919bb0]ティーネは感動的な楽章を弾き、リスナーたちに備えを下ろし、心身を和ませる。[/color]\n\n[color=#e2ecff]敵全体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与えた上で、[color=#3cbcff]2[/color]ラウンドの間[color=#3cbcff]（攻撃*10%%）[/color]持続ダメージを与える。自分のSPを[color=#3cbcff]225[/color]点回復する。[/color]"}
, 
[81612202] = {id = 81612202, name = "[color=#919bb0]マルタは自分の力にとても自信があって、全身の力を凝縮して、ターゲットに衝撃を与える！[/color]\n\n[color=#e2ecff]敵後列にランダムで[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、与えたダメージを[color=#3cbcff]100%%[/color]吸収して、自身のHPに転化する。[/color]"}
, 
[81612203] = {id = 81612203, name = "[color=#919bb0]ノエルの強さ魅力はファンを熱狂させる![/color]\n\n[color=#e2ecff]敵後列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与える。目標の数が少ないほどダメージが高くなり（目標が[color=#3cbcff]2[/color]人生存している時に[color=#3cbcff]攻撃*37%%[/color]の追加ダメージを与える。目標が[color=#3cbcff]1[/color]人生存している時に[color=#3cbcff]攻撃*146%%[/color]の追加ダメージを与える）、[color=#3cbcff]30%%[/color]の確率で目標を[color=#3cbcff]1[/color]行動ターン[color=#3cbcff]魅了[/color]させる。\n\n[color=#ffac26]「魅了：奥義と特技を使用できない、通常攻撃の目標が味方のランダム1名、协撃が発動しない」[/color][/color]"}
, 
[81612204] = {id = 81612204, name = "[color=#919bb0]クインは神様の力を借りて、ターゲットの運命を修正することができる。[/color]\n\n[color=#e2ecff]敵後列の単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]60%%[/color]の確率で[color=#3cbcff]（攻撃*335%%）[/color]点の追加ダメージを与える。[/color]"}
, 
[81612205] = {id = 81612205, name = "[color=#919bb0]なるべく血を見ないように、治療のたびにケイトは能力を使って急速に治療を行う。[/color]\n\n[color=#e2ecff]HPが最も低い味方[color=#3cbcff]3[/color]名にHPを[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点回復させ、[color=#3cbcff]2[/color]ラウンドの間HP[color=#3cbcff]（攻撃*35%%）[/color]持続回復効果を付与する。[/color]"}
, 
[81612206] = {id = 81612206, name = "[color=#919bb0]臣従しなさい！感心しなさい！この天地の中で最も強大な深淵の主を仰望しろう！[/color]\n\n[color=#e2ecff]敵後列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与える。目標のHPが[color=#3cbcff]50%%[/color]以下の場合、[color=#3cbcff]（攻撃*135%%）[/color]点の追加ダメージを与える。[/color]"}
, 
[81612207] = {id = 81612207, name = "[color=#919bb0]ユーナは弱小さを助けるのが好きで、人が困っているのを見るたびに勇敢に立ち向かう！[/color]\n\n[color=#e2ecff]敵横列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、自身と味方後列の会心を[color=#3cbcff]15%%[/color]上昇させる（[color=#3cbcff]2[/color]行動ターン）。[/color]"}
, 
[81613001] = {id = 81613001, name = "[color=#919bb0]正义のためなら、たとえ自分一人に残っても、グローリアは谛めない！[/color]\n\n[color=#e2ecff]敵縦列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与える。自身に[color=#3cbcff]戦術防衛[/color]効果を[color=#3cbcff]2[/color]行動ターン付与し、目標のSPを[color=#3cbcff]100[/color]点削減する。目標のSPが[color=#3cbcff]500[/color]点以下の場合、[color=#3cbcff]2[/color]行動ターンの間[color=#3cbcff]重傷[/color]状態になる。\n\n[color=#ffac26]「戦術防衛：効果持続期間中に必ず攻撃をガードし、自身の攻撃を20%%低下させる」\n「重傷：あらゆるHP回復手段が無効になる」[/color][/color]"}
, 
[81613002] = {id = 81613002, name = "[color=#919bb0]ブリジットの拳を止められるものは何もない！[/color]\n\n[color=#e2ecff]ランダムで敵[color=#3cbcff]3[/color]人に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]60%%[/color]の確率で目標を[color=#3cbcff]1[/color]行動ターン挑発する。\n\n[color=#ffac26]「挑発：相手が奥義を使用できなくなり、相手の通常攻撃/特技を自身に集中させる」[/color][/color]"}
, 
[81613003] = {id = 81613003, name = "[color=#919bb0]アロエは恐怖の毒素を放出し、周囲のターゲットに隠された毒性をすべて励起する！[/color]\n\n[color=#e2ecff]敵全体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、目標の体中の[color=#3cbcff]毒素[/color]を発生させる。\n\n[color=#ffac26]「毒素発生：発動した後、毒素が消失する。自身の攻撃の20%%分ダメージを与える。」[/color][/color]"}
, 
[81613004] = {id = 81613004, name = "[color=#919bb0]仲间に対して、フラワーが優しくて世话になる！敵に対して、フラワーは全力で戦う！[/color]\n\n[color=#e2ecff]ランダムで敵[color=#3cbcff]3[/color]人に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、ダメージの[color=#3cbcff]42%%[/color]を味方全体のHPに転化し、決裁[/color]効果を付与する。\n\n[color=#ffac26]「決裁：毎ターン攻撃の10%%分ダメージを与える。ダメージ重複可能、3行動ターン持続、10回まで重複可能」[/color][/color]"}
, 
[81613005] = {id = 81613005, name = "[color=#919bb0]完璧なメイドになるの秘密は、きれいにすべてを解決することだ！[/color]\n\n[color=#e2ecff]敵横列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与えた上で、SPを最大[color=#3cbcff]90[/color]点吸収する。[/color]"}
, 
[81613006] = {id = 81613006, name = "[color=#919bb0]ベルの最強オリジナルの剣技は、相手を黙らせようとするたびに使う。[/color]\n\n[color=#e2ecff]十字列の敵に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージ、[color=#3cbcff]2[/color]ラウンドの間追加で[color=#3cbcff]（攻撃*10%%）[/color]の持続ダメージを与える。[color=#3cbcff]30%%[/color]の確率で目標を[color=#3cbcff]2[/color]行動ターン[color=#3cbcff]沈黙[/color]させる。\n\n[color=#ffac26]「沈黙：奥義を使用できない」[/color][/color]"}
, 
[81613007] = {id = 81613007, name = "[color=#919bb0]モニカが真剣に仕事をしている時、誰も彼女の矢から逃げることができない。[/color]\n\n[color=#e2ecff]HPが最も低い敵に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与える。目標のHPが[color=#3cbcff]20%%[/color]以上の場合、[color=#3cbcff]（攻撃*390%%）[/color]点の追加ダメージを与える。目標のHPが[color=#3cbcff]20%%[/color]以下の場合、即座に目標を[color=#3cbcff]デッド[/color]する。目標が撃破されると、自分のSPが[color=#3cbcff]100[/color]点回復する。\n\n[color=#ffac26]「デッド：シールドを無視し、直ちに目標を撃破する」[/color][/color]"}
, 
[81613101] = {id = 81613101, name = "[color=#919bb0]ラヴィは超强い爱を解放し、すべてのターゲットは彼女の魅力に征服される！[/color]\n\n[color=#e2ecff]敵全体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、会心が[color=#3cbcff]16%%[/color]上昇。[/color]"}
, 
[81613102] = {id = 81613102, name = "[color=#919bb0]ご主人様の命令は自分の意志だ！主人が必要とする限り、ウルスラは決して尻込みしない！[/color]\n\n[color=#e2ecff]敵後列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、自身のSPを[color=#3cbcff]200[/color]点回復する。目標のSPが[color=#3cbcff]500[/color]点以下の場合、[color=#3cbcff]SP抑圧[/color]効果を発動する；目標を撃破した場合、追加で自身のSPを[color=#3cbcff]150[/color]点回復する。\n\n[color=#ffac26]「SP抑圧：敵に（攻撃*15%%）点の追加ダメージを与える」[/color][/color]"}
, 
[81613103] = {id = 81613103, name = "[color=#919bb0]勝利の快感にイザベラはたまらず、バトルごとに全力を尽くす！[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、防御を[color=#3cbcff]2[/color]行動ターンダウンさせ（[color=#3cbcff]55%%[/color]ダウン）、味方後列の会心を[color=#3cbcff]2[/color]行動ターンアップさせる（[color=#3cbcff]8%%[/color]アップ）。同時に、猩紅の嵐を発動し、[color=#3cbcff]（攻撃*50%%）[/color]の追加ダメージを与える。[/color]"}
, 
[81613104] = {id = 81613104, name = "[color=#919bb0]エヴァンテの力はすべての人を驚かせた！強いからこそ、神力と言えるでしょう。[/color]\n\n[color=#e2ecff]HPが最も低い敵2名に[color=#3cbcff]2[/color]名に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与える。目標のHPが低いほど、与えたダメージが高くなる（目標のHPが[color=#3cbcff]10%%[/color]下がる度に、与えたダメージが[color=#3cbcff]5%%[/color]上昇させる）。[/color]"}
, 
[81613105] = {id = 81613105, name = "[color=#919bb0]ユエの剣術秘技は、全身のエネルギーを集中でき、壊滅的な威能を解放する。[/color]\n\n[color=#e2ecff]十字列の敵に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、与えたダメージの[color=#3cbcff]23%%[/color]を自分のHPに転化する上で、目標の攻撃を[color=#3cbcff]2[/color]行動ターン低下させる（[color=#3cbcff]5%%[/color]ダウン）。味方が[color=#3cbcff]1[/color]人陣没する度に[color=#3cbcff]10%%[/color]の追加ダメージを与える。[/color]"}
, 
[81613106] = {id = 81613106, name = "[color=#919bb0]メイは本当の王族が自分たちの民を守り、すべての人が幸せになれると信じている！[/color]\n\n[color=#e2ecff]HPが最も高い敵[color=#3cbcff]3[/color]名に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、HPが最も低い味方に[color=#3cbcff]（攻撃*120%%）[/color]点のHPを回復し、[color=#3cbcff]１[/color]ラウンドの間[color=#3cbcff]守護[/color]効果を付与する。\n\n[color=#ffac26]「守護：攻撃を受けた時、最低1点のHPを残したままで、撃破されることはない。デードスキルを防ぐことができない」[/color][/color]"}
, 
[81613008] = {id = 81613008, name = "[color=#919bb0]誰もが聞きほれる潮汐のような美しい歌声である。[/color]\n\n[color=#e2ecff]最も攻撃が高い敵に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]陶酔[/color]を[color=#3cbcff]2[/color]ラウンドの間付与する。目標が死亡した場合、[color=#3cbcff]浸透[/color]効果を発動させる。\n\n[color=#ffac26]「陶酔：目標が受けたダメージを25%%アップさせる」\n「浸透：ランダムで目標の周囲の敵1名に拘束を1行動ターン付与する。[/color][/color]"}
, 
[81611107] = {id = 81611107, name = "[color=#919bb0]パロネスの独占ショー！始まるぞ！[/color]\n\n[color=#e2ecff]前の味方が放った奥義を[color=#3cbcff]コピー[/color]して即時発動する。コピーレベル[color=#3cbcff]damage_B[/color]。\n\n[color=#ffac26]「スキルコピー：味方の奥義目標と付加効果をコピーする。コピーレベルが高いほど効果が強い。味方が奥義を放てない場合、発動することができない」[/color][/color]"}
, 
[81621001] = {id = 81621001, name = "[color=#919bb0]冒険ギルドの受付嬢であるシャノンは、さまざまなハプニングに十分な自信を持つ。[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]50%%[/color]の確率で目標を[color=#3cbcff]1[/color]行動ターン[color=#3cbcff]混乱[/color]させる。\n\n[color=#ffac26]「混乱：奥義と特技を使用できない、通常攻撃の目標はランダムであり、協擊を発動しない」[/color][/color]"}
, 
[81621002] = {id = 81621002, name = "[color=#919bb0]オリヴィアが幼い顷から修行してきた剣术は、强い威力を持っている。[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、自身にシールドを[color=#3cbcff]2[/color]行動ターン付与し、[color=#3cbcff]（攻撃*100%%damage_D46110021）[/color]点のダメージを吸収する。[/color]"}
, 
[81621003] = {id = 81621003, name = "[color=#919bb0]エイプリルちゃんと一緒に遊ぼう！[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、会心が[color=#3cbcff]40%%[/color]上昇。[/color]"}
, 
[81621004] = {id = 81621004, name = "[color=#919bb0]フン！リリーの裁判を受けろう！[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]30%%[/color]の確率で目標を[color=#3cbcff]１[/color]行動ターン失明させ、自身のSPを[color=#3cbcff]25〜75[/color]点回復する。\n\n[color=#ffac26]「失明：すべての攻撃は目標に命中できない」[/color][/color]"}
, 
[81621005] = {id = 81621005, name = "[color=#919bb0]一人で図書館を守る必要があっため、フランは多くの能力を身につける。[/color]\n\n[color=#e2ecff]HPが最も低い味方に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のHPを回復し、SPを[color=#3cbcff]25〜75[/color]点回復する。[/color]"}
, 
[81621006] = {id = 81621006, name = "[color=#919bb0]仲间のために、イヴリンはこの上なく强い勇気を出すことができる！[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]3[/color]行動ターンの間追加で[color=#3cbcff]（攻撃*25%%）[/color]の持続ダメージを付与する。[/color]"}
, 
[81621101] = {id = 81621101, name = "[color=#919bb0]一般人に无视されるのはともかく、敵まで无视するなんて！ソフィアがムカつく！[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、目標の防御を[color=#3cbcff]10%%〜30%%[/color]無視する。[/color]"}
, 
[81621102] = {id = 81621102, name = "[color=#919bb0]商人にとって、どんな小さな商売はすべて心を使う必要がある！[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、与えたダメージの[color=#3cbcff]10%%[/color]を吸収し、自身のHPに転化する。[color=#3cbcff]２[/color]ラウンド間目標に[color=#3cbcff]攻撃窃取[/color]効果を発動する。\n\n[color=#ffac26]「攻撃窃取：目標の攻撃を４%%低下させ、自身の攻撃を４%%上昇させる」[/color][/color]"}
, 
[81621103] = {id = 81621103, name = "[color=#919bb0]ノンノは温泉を使って客をもてなし、気持ちよさ雰囲気で、客はうとうとと眠気を催す。[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]30%%[/color]の確率で[color=#3cbcff]1[/color]行動ターン[color=#3cbcff]睡眠[/color]させる。\n\n[color=#ffac26]「睡眠：行動できない、攻撃を受けると睡眠状態が解除される」[/color][/color]"}
, 
[81621104] = {id = 81621104, name = "[color=#919bb0]スクープやネタがある限り、シルヴィは何とかして第一現場に向かう！[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]60%%[/color]の確率で目標を[color=#3cbcff]1[/color]行動ターン[color=#3cbcff]拘束[/color]させる。\n\n[color=#ffac26]「拘束：通常攻撃と特技を使用できない、协撃に参加しない」[/color][/color]"}
, 
[81621105] = {id = 81621105, name = "[color=#919bb0]「ヌエットがそう言ったのは今日も１５回目だ。」[/color]\n\n[color=#e2ecff]HPが最も低い味方に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のHPを回復し、[color=#3cbcff]1[/color]ラウンドの間[color=#3cbcff]援護[/color]効果を付与する上で、自身のダメージ減を[color=#3cbcff]1[/color]行動ターン上昇させる（[color=#3cbcff]30%%[/color]アップ）。\n\n[color=#ffac26]「援護：目標が受けた50%%のダメージを分担する。複数冒険者が同じ目標に対して効果を発動した場合、最初に発動した方のみ有効になる」[/color][/color]"}
, 
[81621106] = {id = 81621106, name = "[color=#919bb0]シエラは焼きたての『シエラグルメ』をターゲットにあげる。[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与える。[/color]"}
, 
[81622001] = {id = 81622001, name = "[color=#919bb0]小さい頃から漁村で育ちましたので、エマは魚を捕まえる技術にとても自信がある！[/color]\n\n[color=#e2ecff]攻撃が最も高い敵に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]1[/color]ラウンドの間目標に[color=#3cbcff]攻撃窃取[/color]を発動する。\n\n[color=#ffac26]「攻撃窃取：目標の攻撃を10%%低下させ、自身の攻撃を10%%上昇させる」[/color][/color]"}
, 
[81622002] = {id = 81622002, name = "[color=#919bb0]コゼットは一生懸命働いて、リスクをすべて消して、非常に頼もしい！[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]200[/color]点のSPを低下させる。[/color]"}
, 
[81622003] = {id = 81622003, name = "[color=#919bb0]ニコリータは熱心にターゲットにお酒を誘う。[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]60%%[/color]の確率で目標を[color=#3cbcff]1[/color]行動ターン[color=#3cbcff]沈黙[/color]させる。\n\n[color=#ffac26]「沈黙：奥義を使用できない」[/color][/color]"}
, 
[81622004] = {id = 81622004, name = "[color=#919bb0]ミエルはいつも仲間の口当りが分かりやすい、皆はお昼に何を食べるのか悩む必要はない。[/color]\n\n[color=#e2ecff]HPが最も低い味方に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のHPを回復し、自身のHPを[color=#3cbcff]（攻撃*20%%）[/color]点回復し、自身の防御を[color=#3cbcff]1[/color]行動ターン上昇させる（[color=#3cbcff]110%%[/color]アップ）。[/color]"}
, 
[81622005] = {id = 81622005, name = "[color=#919bb0]みんなと一緒に行動する時、イルダはいつも無限のアイデアが生まれる！[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、、目標の攻撃を[color=#3cbcff]1[/color]行動ターン低下させ（[color=#3cbcff]15%%[/color]ダウン）、自身のSPを[color=#3cbcff]75[/color]点回復する。[/color]"}
, 
[81622006] = {id = 81622006, name = "[color=#919bb0]フィナは穴を掘るのが大好きで、知らないうちに罠を仕掛けしている。[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]1[/color]ラウンド間[color=#3cbcff]トラップ配置[/color]を発動する。\n\n[color=#ffac26]「トラップ配置：毎ターン最大HPの4%%分HPを失う」[/color][/color]"}
, 
[81622007] = {id = 81622007, name = "[color=#919bb0]凛々とした王子さまが戦いの幕を開けろ！[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]1[/color]ラウンドの間味方後列の会心を[color=#3cbcff]12%%[/color]上昇させる。[/color]"}
, 
[81622008] = {id = 81622008, name = "[color=#919bb0]ショコラは熱心にケーキをターゲットに食べさせ、ターゲットは話すことすえができない。[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]50%%[/color]の確率で目標を[color=#3cbcff]1[/color]行動ターン[color=#3cbcff]沈黙[/color]させる。\n\n[color=#ffac26]「沈黙：奥義を使用できない」[/color][/color]"}
, 
[81622101] = {id = 81622101, name = "[color=#919bb0]ウィチタの可爱さを認めない奴を全员逮捕しろ！[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、自身のHPが[color=#3cbcff]50%%[/color]以上の場合、[color=#3cbcff]1[/color]行動ターンの間、自身の攻撃を[color=#3cbcff]35%%[/color]、会心を[color=#3cbcff]16%%[/color]上昇させる。[/color]"}
, 
[81622102] = {id = 81622102, name = "[color=#919bb0]ネネルは汚れた存在を许さない！[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、目標を[color=#3cbcff]1[/color]行動ターン[color=#3cbcff]ブレイク[/color]し、[color=#3cbcff]マーク[/color]をつける。自身にシールドを[color=#3cbcff]2[/color]行動ターン付与し、[color=#3cbcff]（攻撃*30%%）[/color]点のダメージを吸収する。\n\n[color=#ffac26]「ブレイク：目標が持つシールドをブレイクする」「マーク：マークされた目標が受けたダメージを18%%上昇させる」[/color][/color]"}
, 
[81622103] = {id = 81622103, name = "[color=#919bb0]チェルシーは恋愛相談で出会った悩みはターゲットに共有し、気持ちが楽になった~[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与える。決裁効果を[color=#3cbcff]１[/color]重付与し、[color=#3cbcff]2[/color]ラウンドの間自身が受けた欣快を上昇させる。\n\n[color=#ffac26]「決裁：毎ターン攻撃の10%%分ダメージを与え、ダメージ重複可能、３ラウンドの間持続、10回まで重複可能」「欣快：HPが回復した際、追加で（発動側の攻撃*50%%）点のHPを回復する」[/color][/color]"}
, 
[81622104] = {id = 81622104, name = "[color=#919bb0]飢えたアイリスは目の前の食べ物を攻撃するのを待ちきれない！[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、自分に最大HPの[color=#3cbcff]5%%[/color]分HPを回復する（自身のHPが[color=#3cbcff]50%%[/color]以下の場合、自身に最大HPの[color=#3cbcff]14%%[/color]分HPを回復する）。[/color]"}
, 
[81622105] = {id = 81622105, name = "[color=#919bb0]ら～ら～ら🎵アイリーンの甘い歌声に陶酔しよう~[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、ランダムでデバフを付与する。デバフ：\n▪[color=#3cbcff]2[/color]ラウンドの間、攻撃を[color=#3cbcff]12%%[/color]低下させる。\n▪[color=#3cbcff]2[/color]ラウンドの間、防御を[color=#3cbcff]75%%[/color]低下させる。\n▪SPを[color=#3cbcff]200[/color]点減少する。[/color]"}
, 
[81622106] = {id = 81622106, name = "[color=#919bb0]どんな硬い宝石でも、キキはそれを磨いて輝くことができる。[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]2[/color]ラウンドの間自身の防御を[color=#3cbcff]75%%[/color]上昇させる。[/color]"}
, 
[81622107] = {id = 81622107, name = "[color=#919bb0]すべての公演前に、コンチータは心を込めて準備した。[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]1[/color]ラウンドの間、味方後列の貫通を[color=#3cbcff]6%%[/color]上昇させ、味方前列の抵抗を[color=#3cbcff]6%%[/color]上昇させる。[/color]"}
, 
[81622108] = {id = 81622108, name = "[color=#919bb0]ドミニクは自分の子供体型を利用して、ターゲットが油断したうちに攻撃を開始する。[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、目標のHPが[color=#3cbcff]50%%[/color]以上の場合、[color=#3cbcff]（攻撃*90%%）[/color]点の追加ダメージを与える。[/color]"}
, 
[81622109] = {id = 81622109, name = "[color=#919bb0]速達を郵便する道には多くの問題があったが、優秀な郵便屋さんにとっては問題ではない。[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、与えたダメージの[color=#3cbcff]35%%[/color]を吸収し、自身のHPに転化する。[color=#3cbcff]1[/color]行動ターン間自身の防御と攻撃を[color=#3cbcff]10%%[/color]上昇させる。[/color]"}
, 
[81622110] = {id = 81622110, name = "[color=#919bb0]ベロニカは絵筆の絵の具を振って、ターゲットの身に違う色を描く~[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、会心が[color=#3cbcff]30%%[/color]上昇。[/color]"}
, 
[81622201] = {id = 81622201, name = "[color=#919bb0]ティーネは深く弾き語り、すべての聴衆は自分の音律の中で心酔させる。[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与える。[color=#3cbcff]３[/color]ラウンドの間、追加で[color=#3cbcff]（攻撃*15%%）[/color]の持続ダメージを与え、自分のSPを[color=#3cbcff]50～150[/color]点回復する。[/color]"}
, 
[81622202] = {id = 81622202, name = "[color=#919bb0]持ち前の力が強いので、ごく普通の攻撃でも意表を突く効果がある！[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]35%%[/color]の確率で目標を[color=#3cbcff]1[/color]行動ターン[color=#3cbcff]気絶[/color]させる。\n\n[color=#ffac26]「気絶：行動できない、ガードすることもできない」[/color][/color]"}
, 
[81622203] = {id = 81622203, name = "[color=#919bb0]男の子？女の子？ノエルだ！[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与える。[color=#3cbcff]2[/color]ラウンドの間、追加で[color=#3cbcff]（攻撃*40%%）[/color]持続ダメージを与える。[/color]"}
, 
[81622204] = {id = 81622204, name = "[color=#919bb0]クインの導く力は、ターゲットの運命がずれさせている。[/color]\n\n[color=#e2ecff]敵後列の単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与える。[color=#3cbcff]2[/color]重の[color=#3cbcff]決裁[/color]効果を付与し、[color=#3cbcff]40%%[/color]の確率で追加で[color=#3cbcff]（攻撃*100%%）[/color]点の追加ダメージを与える。\n\n[color=#ffac26]「決裁：毎ターン攻撃の10%%分ダメージを与え、ダメージ重複可能、３ラウンドの間持続、10回まで重複可能」[/color][/color]"}
, 
[81622205] = {id = 81622205, name = "[color=#919bb0]怪我人を早く回復させるために、ケイトは即効薬剤を調合する。[/color]\n\n[color=#e2ecff]HPが最も低い味方にHPを[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点回復し、SPを[color=#3cbcff]75[/color]点増やす。[color=#3cbcff]2[/color]ラウンドの間、[color=#3cbcff]（攻撃*60%%）[/color]の継続HP回復効果を付与する。[/color]"}
, 
[81622206] = {id = 81622206, name = "[color=#919bb0]冥夜の堕天使の强い力の前で、飛散のほこりとなろう！[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、目標のHPが[color=#3cbcff]50%%[/color]以下の場合、追加で[color=#3cbcff]（攻撃*150%%）[/color]点の追加ダメージを付与する。[/color]"}
, 
[81622207] = {id = 81622207, name = "[color=#919bb0]お店の面倒、家族の世話。ユーナは素晴らしい厄介処理能力を身につけた。[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、自身の会心を[color=#3cbcff]40%%[/color]上昇させる（[color=#3cbcff]1[/color]行動ターン）。[/color]"}
, 
[81623001] = {id = 81623001, name = "[color=#919bb0]心の正義を守るために、どんな敵に対してもグローリアは何も恐れない！[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、SPを[color=#3cbcff]120[/color]点減少する。HPが最も低い味方[color=#3cbcff]3[/color]名にシールドを[color=#3cbcff]2[/color]ラウンドの間張り、[color=#3cbcff]（攻撃*135%%）[/color]点のダメージを吸収する。[/color]"}
, 
[81623002] = {id = 81623002, name = "[color=#919bb0]メイが最も信頼する者として、ブリジットの拳はメイの最も信頼の守護だ！[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与える。[color=#3cbcff]1[/color]行動ターンの間、[color=#3cbcff]60%%[/color]の確率で目標を[color=#3cbcff]挑発[/color]し、自分のガードを[color=#3cbcff]25%%[/color]上昇させる。\n\n[color=#ffac26]「挑発：目標が奥義を発動できなくなり、目標の通常攻撃/特技を発動者に集中させる」[/color][/color]"}
, 
[81623003] = {id = 81623003, name = "[color=#919bb0]アロエが調合した秘伝の毒は、恐ろしい伝染性を持つ！[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]3[/color]ラウンドの間敵全体に毒素を放出する。\n\n[color=#ffac26]「毒素：受けたダメージが5%%上昇し、重複可能」[/color][/color]"}
, 
[81623004] = {id = 81623004, name = "[color=#919bb0]純潔で無垢なフラワーは天使のように仲間の心を癒す。[/color]\n\n[color=#e2ecff]HPが最も低い味方に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のHPを回復させ、HPが低いほど効果が強くなる（HPが[color=#3cbcff]10%%[/color]低下する度に、HP回復効果を[color=#3cbcff]5%%[/color]上昇させる）。[color=#3cbcff]2[/color]行動ターンの間、攻撃を[color=#3cbcff]10%%[/color]、防御を[color=#3cbcff]18%%[/color]上昇させる。[/color]"}
, 
[81623005] = {id = 81623005, name = "[color=#919bb0]お客様に満足できるサービスを提供するのは、普通のメイドの最も基本的な接客マナだ。[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与える。[color=#3cbcff]25%%[/color]の確率で目標を[color=#3cbcff]1[/color]行動ターン気絶させ、自身のSPを[color=#3cbcff]60[/color]点回復する。\n\n[color=#ffac26]「気絶：行動できない、ガードすることもできない」[/color][/color]"}
, 
[81623006] = {id = 81623006, name = "[color=#919bb0]ベルの最強オリジナルの剣技は、誰かのご褒美が欲しいたびに使う。[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]50%%[/color]の確率で[color=#3cbcff]（攻撃*35%%）[/color]点の追加ダメージを付与する。[color=#3cbcff]60%%[/color]の確率で味方後列の攻撃を[color=#3cbcff]10%%[/color]上昇させる（[color=#3cbcff]1[/color]行動ターン）。[/color]"}
, 
[81623007] = {id = 81623007, name = "[color=#919bb0]モニカにとってはターゲットに当たらないことは本当にとても困難なことだ！[/color]\n\n[color=#e2ecff]HPが最も低い敵を攻撃し、[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与える。自身のSPを[color=#3cbcff]75[/color]点回復する。目標の攻撃が自身の攻撃より低い場合、[color=#3cbcff]攻撃抑圧[/color]を行う。\n\n[color=#ffac26]「攻撃抑圧：目標に（攻撃*45%%）点の追加ダメージを付与する」[/color][/color]"}
, 
[81623101] = {id = 81623101, name = "[color=#919bb0]ラヴィの愛の追求を阻止するものは何もない！[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]40%%[/color]の確率で[color=#3cbcff]（攻撃*20%%）[/color]点の追加ダメージを付与する。[color=#3cbcff]１[/color]ラウンドの間、防御を[color=#3cbcff]35%%[/color]低下させ、味方後列の会心を[color=#3cbcff]8%%[/color]上昇させる（[color=#3cbcff]1[/color]行動ターン）。[/color]"}
, 
[81623102] = {id = 81623102, name = "[color=#919bb0]ウルスラの槍は迷わず、彷徨うこともなく、さらに恐怖や怖さもない！[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、自身のSPを[color=#3cbcff]75[/color]点回復する。自身のSPが目標より高い場合、[color=#3cbcff]（攻撃*20%%）[/color]点の追加ダメージを付与する。[/color]"}
, 
[81623103] = {id = 81623103, name = "[color=#919bb0]イザベラは戦いに飢えて、全身から発する熱狂的な戦意に敵を震え上がらせる。[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻击*damage_A%%damage_B）[/color]点のダメージを与える。自身に猩紅の嵐効果を付与する。\n\n[color=#ffac26]「猩紅の嵐：攻撃を受ける度に、自身の攻撃が10%%アップ」[/color][/color]"}
, 
[81623104] = {id = 81623104, name = "[color=#919bb0]天界を離れたが、エヴァンテは依然として強い神力を使られる。[/color]\n\n[color=#e2ecff]HPが最低の敵に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、自身に聖佑効果を[color=#3cbcff]2[/color]回付与する。\n\n[color=#ffac26]「聖佑：受けたダメージを100%%減少する」[/color][/color]"}
, 
[81623105] = {id = 81623105, name = "[color=#919bb0]ユエ家に伝わる剣术は、强い限りの威能を持つ！[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]1[/color]行動ターン間目標の攻撃を[color=#3cbcff]15%%[/color]低下させる。味方が[color=#3cbcff]1[/color]人陣没する度に、追加で[color=#3cbcff]15%%[/color]のダメージを追加する。[/color]"}
, 
[81623106] = {id = 81623106, name = "[color=#919bb0]メイは熱心で、彼女はいつもそばの人を優しく助けてと世話する。[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、HPが最も低い味方に[color=#3cbcff]茨[/color]を[color=#3cbcff]1[/color]ラウンドの間放つ。\n\n[color=#ffac26]「茨：自分が受けたダメージの30%%を相手に反射する」[/color][/color]"}
, 
[81623008] = {id = 81623008, name = "[color=#919bb0]コンサートなら一人じゃダメ！仲間と一緒に歌うことにしよう！[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、同じ縦列の味方に[color=#3cbcff]コーラス[/color]を[color=#3cbcff]1[/color]行動ターン付与する。\n\n[color=#ffac26]「コーラス：所持者は次に通常攻撃・スキルを発動する時、追加で連撃を1回行う」[/color][/color]"}
, 
[81621107] = {id = 81621107, name = "[color=#919bb0]メンバーを集め、いっしょに盛り上がれ！[/color]\n\n[color=#e2ecff]敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、ランダムで味方にバフを付与する。バフ：\n▪[color=#3cbcff]1[/color]行動ターン、味方後列の攻撃を[color=#3cbcff]10%%[/color]上昇させる。\n▪[color=#3cbcff]1[/color]行動ターン、味方前列の防御を[color=#3cbcff]25%%[/color]上昇させる。[/color]"}
, 
[81640101] = {id = 81640101, name = "[color=#919bb0]%s[/color]\n\n[color=#e2ecff]%s+[/color][color=#3cbcff]damage_C1[/color]"}
, 
[81640102] = {id = 81640102, name = "[color=#919bb0]%s[/color]\n\n[color=#e2ecff]%s+[color=#3cbcff]damage_C1[/color]、%s+[color=#3cbcff]damage_C2[/color][/color]"}
, 
[81640103] = {id = 81640103, name = "[color=#919bb0]%s[/color]\n\n[color=#e2ecff]%s+[color=#3cbcff]damage_C1[/color]、%s+[color=#3cbcff]damage_C2[/color]、%s+[color=#3cbcff]damage_C3[/color]、%s+[color=#3cbcff]damage_C4[/color][/color]"}
, 
[81640201] = {id = 81640201, name = "[color=#858a94]\n\n%d級初期SPをアンロック：初期SPが%d点增加[/color]"}
, 
[81651001] = {id = 81651001, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、確率で以下の効果から一つ発動：\n▪目標を[color=#3cbcff]２[/color]行動ターン[color=#3cbcff]沈黙[/color]させる。\n▪目標を[color=#3cbcff]１[/color]行動ターン[color=#3cbcff]睡眠[/color]させる。\n\n[color=#ffac26]「沈黙：奥義を使用できない」\n「睡眠：行動できない、攻撃を受けると睡眠状態が解除される」[/color]"}
, 
[81651002] = {id = 81651002, name = "敵縦列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]2[/color]ターンの間、攻撃を[color=#3cbcff]16%%[/color]低下させる。"}
, 
[81651003] = {id = 81651003, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、会心が[color=#3cbcff]60%%[/color]アップ。"}
, 
[81651004] = {id = 81651004, name = "敵後列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]2[/color]重の[color=#3cbcff]決裁[/color]効果を付与する。\n\n[color=#ffac26]「決裁：毎ターン攻撃の10%%分ダメージを与える（重複可能）。最大3ラウンドまで持続、10回まで重複可能」[/color]"}
, 
[81651005] = {id = 81651005, name = "HPが最も低い味方に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のHPを回復する。"}
, 
[81651006] = {id = 81651006, name = "ランダムで敵後列[color=#3cbcff]2[/color]名に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、目標を[color=#3cbcff]1[/color]行動ターン[color=#3cbcff]拘束[/color]させる。\n\n[color=#ffac26]「拘束：通常攻撃と特技を使用できない、协撃に参加しない」[/color]"}
, 
[81651101] = {id = 81651101, name = "防御が最も高い敵に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、目標の防御を[color=#3cbcff]20%%〜60%%[/color]無視する。"}
, 
[81651102] = {id = 81651102, name = "敵縦列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、与えたダメージの[color=#3cbcff]35%%[/color]を吸収し、自身のHPに転化させ、目標を[color=#3cbcff]2[/color]行動ターン[color=#3cbcff]重傷[/color]させる。\n\n[color=#ffac26]「重傷：あらゆるHP回復手段が無効になる」[/color]"}
, 
[81651103] = {id = 81651103, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、味方全体の攻撃を[color=#3cbcff]5%%[/color]上昇させ（[color=#3cbcff]2[/color]行動ターン）、ランダムで味方[color=#3cbcff]1[/color]名に浄化効果を付与する。\n\n[color=#ffac26]「浄化：すべてのデバフを解除する」[/color]"}
, 
[81651104] = {id = 81651104, name = "十字列の敵に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]45%%[/color]の確率で[color=#3cbcff]1[/color]行動ターン[color=#3cbcff]拘束[/color]させる。\n\n[color=#ffac26]「拘束：通常攻撃と特技を使用できない、协撃に参加しない」[/color]"}
, 
[81651105] = {id = 81651105, name = "敵後列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]25%%[/color]の確率で[color=#3cbcff]2[/color]行動ターン[color=#3cbcff]沈黙[/color]させ、[color=#3cbcff]２[/color]行動ターンの間自分のガードを[color=#3cbcff]15%%[/color]上昇させる。\n\n[color=#ffac26]「沈黙：奥義を使用できない」[/color]"}
, 
[81651106] = {id = 81651106, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、味方後列の攻撃を[color=#3cbcff]10%%[/color]上昇させる（[color=#3cbcff]2[/color]行動ターン）。"}
, 
[81652001] = {id = 81652001, name = "敵縦列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]２[/color]ラウンドの間[color=#3cbcff]攻撃窃取[/color]を行う。\n\n[color=#ffac26]「攻撃窃取：目標の攻撃を10%%低下させ、自身の攻撃を10%%上昇させる」[/color]"}
, 
[81652002] = {id = 81652002, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与えた上で、防御を[color=#3cbcff]60%%[/color]低下させ（[color=#3cbcff]2[/color]行動ターン）、[color=#3cbcff]380[/color]点のSPを減少する。"}
, 
[81652003] = {id = 81652003, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]2[/color]行動ターンの間会心を[color=#3cbcff]25%%[/color]低下させ、且つ[color=#3cbcff]50%%[/color]の確率で[color=#3cbcff]沈黙[/color]させる。\n\n[color=#ffac26]「沈黙：奥義を使用できない」[/color]"}
, 
[81652004] = {id = 81652004, name = "[color=#3cbcff]2[/color]ラウンドの間、HPが最も低い味方にシールドを張り、[color=#3cbcff]（攻撃*328%%damage_D46020041）[/color]点のダメージを吸収し、[color=#3cbcff]浄化[/color]効果を付与する。\n\n[color=#ffac26]「浄化：すべてのデバフを解除する」[/color]"}
, 
[81652005] = {id = 81652005, name = "敵後列の単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]45%%[/color]の確率で目標を[color=#3cbcff]１[/color]行動ターン[color=#3cbcff]魅了[/color]させる。\n\n[color=#ffac26]「魅了：奥義と特技を使用できない、通常攻撃の目標が味方のランダム１名、协撃が発動しない」"}
, 
[81652006] = {id = 81652006, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]3[/color]ラウンドの間[color=#3cbcff]多重トラップ[/color]に嵌めさせる。目標がトラップに陥った状態であれば，トラップが即爆発し、[color=#3cbcff]（攻撃*40%%）[/color]点の追加ダメージを与える。\n\n[color=#ffac26]「多重トラップ：毎ターン最大HPの4%%分HPを失う」[/color]"}
, 
[81652007] = {id = 81652007, name = "敵横列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、味方後列の攻撃を[color=#3cbcff]10%%[/color]上昇させる（[color=#3cbcff]2[/color]行動ターン）。"}
, 
[81652008] = {id = 81652008, name = "敵横列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]25%%[/color]の確率で目標を[color=#3cbcff]2[/color]行動ターン[color=#3cbcff]沈黙[/color]させる。\n\n[color=#ffac26]「沈黙：奥義を使用できない」[/color]"}
, 
[81652101] = {id = 81652101, name = "HPが最も低い敵に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与える。目標のHPが[color=#3cbcff]50%%[/color]以下の場合、自分の攻撃を[color=#3cbcff]30%%[/color]上昇させる（[color=#3cbcff]2[/color]行動ターン）。"}
, 
[81652102] = {id = 81652102, name = "敵後列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]リセット[/color]を発動する。\n\n[color=#ffac26]「リセット：すべてのバフを解除する」[/color]"}
, 
[81652103] = {id = 81652103, name = "十字列の敵に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、、[color=#3cbcff]25%%[/color]の確率で目標を[color=#3cbcff]2[/color]行動ターン[color=#3cbcff]沈黙[/color]させる。\n\n[color=#ffac26]「沈黙：奥義を使用できない」[/color]"}
, 
[81652104] = {id = 81652104, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、自分のHPの[color=#3cbcff]8%%[/color]が失う代わりに、自身の最大HPの[color=#3cbcff]15%%[/color]分ダメージを与える（自分のHPが[color=#3cbcff]8%%[/color]以下の場合、直接にダメージを与える）。自分のHPが[color=#3cbcff]50%%[/color]以下の場合、自身のダメージ減を[color=#3cbcff]30%%[/color]上昇させる（[color=#3cbcff]2[/color]行動ターン）。"}
, 
[81652105] = {id = 81652105, name = "敵前列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、ランダムで味方にバフを付与する。バフ：\n▪味方後列の攻撃を[color=#3cbcff]10%%[/color]上昇させる（[color=#3cbcff]2[/color]行動ターン）。\n▪味方後列の会心を[color=#3cbcff]15%%[/color]上昇させる（[color=#3cbcff]2[/color]行動ターン）。\n▪味方後列の防御を[color=#3cbcff]65%%[/color]上昇させる（[color=#3cbcff]2[/color]行動ターン）。\n▪味方前列のガードを[color=#3cbcff]15%%[/color]を上昇させる（[color=#3cbcff]2[/color]行動ターン）"}
, 
[81652106] = {id = 81652106, name = "敵縦列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与える。自身のHPが[color=#3cbcff]40%%[/color]以下の場合、[color=#3cbcff]（攻撃*250%%）[/color]点の追加ダメージを与える。"}
, 
[81652107] = {id = 81652107, name = "敵後列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]30%%[/color]の確率で相手を[color=#3cbcff]1[/color]行動ターン[color=#3cbcff]気絶[/color]させる。\n\n[color=#ffac26]「気絶：行動できない、ガードもできない」[/color]"}
, 
[81652108] = {id = 81652108, name = "HPが最も高い敵に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、味方後列に[color=#3cbcff]HP抑圧[/color]効果を[color=#3cbcff]2[/color]行動ターン付与する。\n\n[color=#ffac26]「HP抑圧：敵のHPが50%%以上の場合、（攻撃*25%%）点の追加ダメージを与える」[/color]"}
, 
[81652109] = {id = 81652109, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、与えたダメージの[color=#3cbcff]35%%[/color]を吸収し、自身のHPに転化する。目標が撃破されると、自分のSPを[color=#3cbcff]270[/color]点回復する。"}
, 
[81652110] = {id = 81652110, name = "敵横列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、目標を[color=#3cbcff]2[/color]行動ターン[color=#3cbcff]重傷[/color]させる。\n\n[color=#ffac26]「重傷：あらゆるHP回復が無効になる」[/color]"}
, 
[81652201] = {id = 81652201, name = "敵全体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与えた上で、[color=#3cbcff]2[/color]ラウンドの間[color=#3cbcff]（攻撃*10%%）[/color]持続ダメージを与える。自分のSPを[color=#3cbcff]225[/color]点回復する。"}
, 
[81652202] = {id = 81652202, name = "敵後列にランダムで[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、与えたダメージを[color=#3cbcff]100%%[/color]吸収して、自身のHPに転化する。"}
, 
[81652203] = {id = 81652203, name = "敵後列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与える。目標の数が少ないほどダメージが高くなり（目標が[color=#3cbcff]2[/color]人生存している時に[color=#3cbcff]攻撃*37%%[/color]の追加ダメージを与える。目標が[color=#3cbcff]1[/color]人生存している時に[color=#3cbcff]攻撃*146%%[/color]の追加ダメージを与える）、[color=#3cbcff]30%%[/color]の確率で目標を[color=#3cbcff]1[/color]行動ターン[color=#3cbcff]魅了[/color]させる。\n\n[color=#ffac26]「魅了：奥義と特技を使用できない、通常攻撃の目標が味方のランダム1名、协撃が発動しない」[/color]"}
, 
[81652204] = {id = 81652204, name = "敵後列の単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]60%%[/color]の確率で[color=#3cbcff]（攻撃*335%%）[/color]点の追加ダメージを与える。"}
, 
[81652205] = {id = 81652205, name = "HPが最も低い味方[color=#3cbcff]3[/color]名にHPを[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点回復させ、[color=#3cbcff]2[/color]ラウンドの間HP[color=#3cbcff]（攻撃*35%%）[/color]持続回復効果を付与する。"}
, 
[81652206] = {id = 81652206, name = "敵後列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与える。目標のHPが[color=#3cbcff]50%%[/color]以下の場合、[color=#3cbcff]（攻撃*135%%）[/color]点の追加ダメージを与える。"}
, 
[81652207] = {id = 81652207, name = "敵横列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、自身と味方後列の会心を[color=#3cbcff]15%%[/color]上昇させる（[color=#3cbcff]2[/color]行動ターン）。"}
, 
[81653001] = {id = 81653001, name = "敵縦列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与える。自身に[color=#3cbcff]戦術防衛[/color]効果を[color=#3cbcff]2[/color]行動ターン付与し、目標のSPを[color=#3cbcff]100[/color]点削減する。目標のSPが[color=#3cbcff]500[/color]点以下の場合、[color=#3cbcff]2[/color]行動ターンの間[color=#3cbcff]重傷[/color]状態になる。\n\n[color=#ffac26]「戦術防衛：効果持続期間中に必ず攻撃をガードし、自身の攻撃を20%%低下させる」\n「重傷：あらゆるHP回復手段が無効になる」[/color]"}
, 
[81653002] = {id = 81653002, name = "ランダムで敵[color=#3cbcff]3[/color]人に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]60%%[/color]の確率で目標を[color=#3cbcff]1[/color]行動ターン挑発する。\n\n[color=#ffac26]「挑発：相手が奥義を使用できなくなり、相手の通常攻撃/特技を自身に集中させる」[/color]"}
, 
[81653003] = {id = 81653003, name = "敵全体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、目標の体中の[color=#3cbcff]毒素[/color]を発生させる。\n\n[color=#ffac26]「毒素発生：発動した後、毒素が消失する。自身の攻撃の20%%分ダメージを与える。」[/color]"}
, 
[81653004] = {id = 81653004, name = "ランダムで敵[color=#3cbcff]3[/color]人に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、ダメージの[color=#3cbcff]42%%[/color]を味方全体のHPに転化し、決裁[/color]効果を付与する。\n\n[color=#ffac26]「決裁：毎ターン攻撃の10%%分ダメージを与える。ダメージ重複可能、3行動ターン持続、10回まで重複可能」[/color]"}
, 
[81653005] = {id = 81653005, name = "敵横列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与えた上で、SPを最大[color=#3cbcff]90[/color]点吸収する。"}
, 
[81653006] = {id = 81653006, name = "十字列の敵に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージ、[color=#3cbcff]2[/color]ラウンドの間追加で[color=#3cbcff]（攻撃*10%%）[/color]の持続ダメージを与える。[color=#3cbcff]30%%[/color]の確率で目標を[color=#3cbcff]2[/color]行動ターン[color=#3cbcff]沈黙[/color]させる。\n\n[color=#ffac26]「沈黙：奥義を使用できない」[/color]"}
, 
[81653007] = {id = 81653007, name = "HPが最も低い敵に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与える。目標のHPが[color=#3cbcff]20%%[/color]以上の場合、[color=#3cbcff]（攻撃*390%%）[/color]点の追加ダメージを与える。目標のHPが[color=#3cbcff]20%%[/color]以下の場合、即座に目標を[color=#3cbcff]デッド[/color]する。目標が撃破されると、自分のSPが[color=#3cbcff]100[/color]点回復する。\n\n[color=#ffac26]「デッド：シールドを無視し、直ちに目標を撃破する」[/color]"}
, 
[81653101] = {id = 81653101, name = "敵全体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、会心が[color=#3cbcff]16%%[/color]上昇。"}
, 
[81653102] = {id = 81653102, name = "敵後列に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、自身のSPを[color=#3cbcff]200[/color]点回復する。目標のSPが[color=#3cbcff]500[/color]点以下の場合、[color=#3cbcff]SP抑圧[/color]効果を発動する；目標を撃破した場合、追加で自身のSPを[color=#3cbcff]150[/color]点回復する。\n\n[color=#ffac26]「SP抑圧：敵に（攻撃*15%%）点の追加ダメージを与える」[/color]"}
, 
[81653103] = {id = 81653103, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、防御を[color=#3cbcff]2[/color]行動ターンダウンさせ（[color=#3cbcff]55%%[/color]ダウン）、味方後列の会心を[color=#3cbcff]2[/color]行動ターンアップさせる（[color=#3cbcff]8%%[/color]アップ）。同時に、猩紅の嵐を発動し、[color=#3cbcff]（攻撃*50%%）[/color]の追加ダメージを与える。"}
, 
[81653104] = {id = 81653104, name = "HPが最も低い敵2名に[color=#3cbcff]2[/color]名に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与える。目標のHPが低いほど、与えたダメージが高くなる（目標のHPが[color=#3cbcff]10%%[/color]下がる度に、与えたダメージが[color=#3cbcff]5%%[/color]上昇させる）。"}
, 
[81653105] = {id = 81653105, name = "十字列の敵に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、与えたダメージの[color=#3cbcff]23%%[/color]を自分のHPに転化する上で、目標の攻撃を[color=#3cbcff]2[/color]行動ターン低下させる（[color=#3cbcff]5%%[/color]ダウン）。味方が[color=#3cbcff]1[/color]人陣没する度に[color=#3cbcff]10%%[/color]の追加ダメージを与える。"}
, 
[81653106] = {id = 81653106, name = "HPが最も高い敵[color=#3cbcff]3[/color]名に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、HPが最も低い味方に[color=#3cbcff]（攻撃*120%%）[/color]点のHPを回復し、[color=#3cbcff]１[/color]ラウンドの間[color=#3cbcff]守護[/color]効果を付与する。\n\n[color=#ffac26]「守護：攻撃を受けた時、最低1点のHPを残したままで、撃破されることはない。デードスキルを防ぐことができない」[/color]"}
, 
[81653008] = {id = 81653008, name = "最も攻撃が高い敵に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]陶酔[/color]を[color=#3cbcff]2[/color]ラウンドの間付与する。目標が死亡した場合、[color=#3cbcff]浸透[/color]効果を発動させる。\n\n[color=#ffac26]「陶酔：目標が受けたダメージを25%%アップさせる」\n「浸透：ランダムで目標の周囲の敵1名に拘束を1行動ターン付与する。[/color]"}
, 
[81651107] = {id = 81651107, name = "前の味方が放った奥義を[color=#3cbcff]コピー[/color]して即時発動する。コピーレベル[color=#3cbcff]damage_B[/color]。\n\n[color=#ffac26]「スキルコピー：味方の奥義目標と付加効果をコピーする。コピーレベルが高いほど効果が強い。味方が奥義を放てない場合、発動することができない」[/color]"}
, 
[81661001] = {id = 81661001, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]50%%[/color]の確率で目標を[color=#3cbcff]1[/color]行動ターン[color=#3cbcff]混乱[/color]させる。\n\n[color=#ffac26]「混乱：奥義と特技を使用できない、通常攻撃の目標はランダムであり、協擊を発動しない」[/color]"}
, 
[81661002] = {id = 81661002, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、自身にシールドを[color=#3cbcff]2[/color]行動ターン付与し、[color=#3cbcff]（攻撃*100%%damage_D46110021）[/color]点のダメージを吸収する。"}
, 
[81661003] = {id = 81661003, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、会心が[color=#3cbcff]40%%[/color]上昇。"}
, 
[81661004] = {id = 81661004, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]30%%[/color]の確率で目標を[color=#3cbcff]１[/color]行動ターン失明させ、自身のSPを[color=#3cbcff]25〜75[/color]点回復する。\n\n[color=#ffac26]「失明：すべての攻撃は目標に命中できない」[/color]"}
, 
[81661005] = {id = 81661005, name = "HPが最も低い味方に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のHPを回復し、SPを[color=#3cbcff]25〜75[/color]点回復する。"}
, 
[81661006] = {id = 81661006, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]3[/color]行動ターンの間追加で[color=#3cbcff]（攻撃*25%%）[/color]の持続ダメージを付与する。"}
, 
[81661101] = {id = 81661101, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、目標の防御を[color=#3cbcff]10%%〜30%%[/color]無視する。"}
, 
[81661102] = {id = 81661102, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、与えたダメージの[color=#3cbcff]10%%[/color]を吸収し、自身のHPに転化する。[color=#3cbcff]２[/color]ラウンド間目標に[color=#3cbcff]攻撃窃取[/color]効果を発動する。\n\n[color=#ffac26]「攻撃窃取：目標の攻撃を４%%低下させ、自身の攻撃を４%%上昇させる」[/color]"}
, 
[81661103] = {id = 81661103, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]30%%[/color]の確率で[color=#3cbcff]1[/color]行動ターン[color=#3cbcff]睡眠[/color]させる。\n\n[color=#ffac26]「睡眠：行動できない、攻撃を受けると睡眠状態が解除される」[/color]"}
, 
[81661104] = {id = 81661104, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]60%%[/color]の確率で目標を[color=#3cbcff]1[/color]行動ターン[color=#3cbcff]拘束[/color]させる。\n\n[color=#ffac26]「拘束：通常攻撃と特技を使用できない、协撃に参加しない」[/color]"}
, 
[81661105] = {id = 81661105, name = "HPが最も低い味方に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のHPを回復し、[color=#3cbcff]1[/color]ラウンドの間[color=#3cbcff]援護[/color]効果を付与する上で、自身のダメージ減を[color=#3cbcff]1[/color]行動ターン上昇させる（[color=#3cbcff]30%%[/color]アップ）。\n\n[color=#ffac26]「援護：目標が受けた50%%のダメージを分担する。複数冒険者が同じ目標に対して効果を発動した場合、最初に発動した方のみ有効になる」[/color]"}
, 
[81661106] = {id = 81661106, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与える。"}
, 
[81662001] = {id = 81662001, name = "攻撃が最も高い敵に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]1[/color]ラウンドの間目標に[color=#3cbcff]攻撃窃取[/color]を発動する。\n\n[color=#ffac26]「攻撃窃取：目標の攻撃を10%%低下させ、自身の攻撃を10%%上昇させる」[/color]"}
, 
[81662002] = {id = 81662002, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]200[/color]点のSPを低下させる。"}
, 
[81662003] = {id = 81662003, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]60%%[/color]の確率で目標を[color=#3cbcff]1[/color]行動ターン[color=#3cbcff]沈黙[/color]させる。\n\n[color=#ffac26]「沈黙：奥義を使用できない」[/color]"}
, 
[81662004] = {id = 81662004, name = "HPが最も低い味方に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のHPを回復し、自身のHPを[color=#3cbcff]（攻撃*20%%）[/color]点回復し、自身の防御を[color=#3cbcff]1[/color]行動ターン上昇させる（[color=#3cbcff]110%%[/color]アップ）。"}
, 
[81662005] = {id = 81662005, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、、目標の攻撃を[color=#3cbcff]1[/color]行動ターン低下させ（[color=#3cbcff]15%%[/color]ダウン）、自身のSPを[color=#3cbcff]75[/color]点回復する。"}
, 
[81662006] = {id = 81662006, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]1[/color]ラウンド間[color=#3cbcff]トラップ配置[/color]を発動する。\n\n[color=#ffac26]「トラップ配置：毎ターン最大HPの4%%分HPを失う」[/color]"}
, 
[81662007] = {id = 81662007, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]1[/color]ラウンドの間味方後列の会心を[color=#3cbcff]12%%[/color]上昇させる。"}
, 
[81662008] = {id = 81662008, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]50%%[/color]の確率で目標を[color=#3cbcff]1[/color]行動ターン[color=#3cbcff]沈黙[/color]させる。\n\n[color=#ffac26]「沈黙：奥義を使用できない」[/color]"}
, 
[81662101] = {id = 81662101, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、自身のHPが[color=#3cbcff]50%%[/color]以上の場合、[color=#3cbcff]1[/color]行動ターンの間、自身の攻撃を[color=#3cbcff]35%%[/color]、会心を[color=#3cbcff]16%%[/color]上昇させる。"}
, 
[81662102] = {id = 81662102, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、目標を[color=#3cbcff]1[/color]行動ターン[color=#3cbcff]ブレイク[/color]し、[color=#3cbcff]マーク[/color]をつける。自身にシールドを[color=#3cbcff]2[/color]行動ターン付与し、[color=#3cbcff]（攻撃*30%%）[/color]点のダメージを吸収する。\n\n[color=#ffac26]「ブレイク：目標が持つシールドをブレイクする」「マーク：マークされた目標が受けたダメージを18%%上昇させる」[/color]"}
, 
[81662103] = {id = 81662103, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与える。決裁効果を[color=#3cbcff]１[/color]重付与し、[color=#3cbcff]2[/color]ラウンドの間自身が受けた欣快を上昇させる。\n\n[color=#ffac26]「決裁：毎ターン攻撃の10%%分ダメージを与え、ダメージ重複可能、３ラウンドの間持続、10回まで重複可能」「欣快：HPが回復した際、追加で（発動側の攻撃*50%%）点のHPを回復する」[/color]"}
, 
[81662104] = {id = 81662104, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、自分に最大HPの[color=#3cbcff]5%%[/color]分HPを回復する（自身のHPが[color=#3cbcff]50%%[/color]以下の場合、自身に最大HPの[color=#3cbcff]14%%[/color]分HPを回復する）。"}
, 
[81662105] = {id = 81662105, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、ランダムでデバフを付与する。デバフ：\n▪[color=#3cbcff]2[/color]ラウンドの間、攻撃を[color=#3cbcff]12%%[/color]低下させる。\n▪[color=#3cbcff]2[/color]ラウンドの間、防御を[color=#3cbcff]75%%[/color]低下させる。\n▪SPを[color=#3cbcff]200[/color]点減少する。"}
, 
[81662106] = {id = 81662106, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]2[/color]ラウンドの間自身の防御を[color=#3cbcff]75%%[/color]上昇させる。"}
, 
[81662107] = {id = 81662107, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]1[/color]ラウンドの間、味方後列の貫通を[color=#3cbcff]6%%[/color]上昇させ、味方前列の抵抗を[color=#3cbcff]6%%[/color]上昇させる。"}
, 
[81662108] = {id = 81662108, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、目標のHPが[color=#3cbcff]50%%[/color]以上の場合、[color=#3cbcff]（攻撃*90%%）[/color]点の追加ダメージを与える。"}
, 
[81662109] = {id = 81662109, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、与えたダメージの[color=#3cbcff]35%%[/color]を吸収し、自身のHPに転化する。[color=#3cbcff]1[/color]行動ターン間自身の防御と攻撃を[color=#3cbcff]10%%[/color]上昇させる。"}
, 
[81662110] = {id = 81662110, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、会心が[color=#3cbcff]30%%[/color]上昇。"}
, 
[81662201] = {id = 81662201, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与える。[color=#3cbcff]３[/color]ラウンドの間、追加で[color=#3cbcff]（攻撃*15%%）[/color]の持続ダメージを与え、自分のSPを[color=#3cbcff]50～150[/color]点回復する。"}
, 
[81662202] = {id = 81662202, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]35%%[/color]の確率で目標を[color=#3cbcff]1[/color]行動ターン[color=#3cbcff]気絶[/color]させる。\n\n[color=#ffac26]「気絶：行動できない、ガードすることもできない」[/color]"}
, 
[81662203] = {id = 81662203, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与える。[color=#3cbcff]2[/color]ラウンドの間、追加で[color=#3cbcff]（攻撃*40%%）[/color]持続ダメージを与える。"}
, 
[81662204] = {id = 81662204, name = "敵後列の単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与える。[color=#3cbcff]2[/color]重の[color=#3cbcff]決裁[/color]効果を付与し、[color=#3cbcff]40%%[/color]の確率で追加で[color=#3cbcff]（攻撃*100%%）[/color]点の追加ダメージを与える。\n\n[color=#ffac26]「決裁：毎ターン攻撃の10%%分ダメージを与え、ダメージ重複可能、３ラウンドの間持続、10回まで重複可能」[/color]"}
, 
[81662205] = {id = 81662205, name = "HPが最も低い味方にHPを[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点回復し、SPを[color=#3cbcff]75[/color]点増やす。[color=#3cbcff]2[/color]ラウンドの間、[color=#3cbcff]（攻撃*60%%）[/color]の継続HP回復効果を付与する。"}
, 
[81662206] = {id = 81662206, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、目標のHPが[color=#3cbcff]50%%[/color]以下の場合、追加で[color=#3cbcff]（攻撃*150%%）[/color]点の追加ダメージを付与する。"}
, 
[81662207] = {id = 81662207, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、自身の会心を[color=#3cbcff]40%%[/color]上昇させる（[color=#3cbcff]1[/color]行動ターン）。"}
, 
[81663001] = {id = 81663001, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、SPを[color=#3cbcff]120[/color]点減少する。HPが最も低い味方[color=#3cbcff]3[/color]名にシールドを[color=#3cbcff]2[/color]ラウンドの間張り、[color=#3cbcff]（攻撃*135%%）[/color]点のダメージを吸収する。"}
, 
[81663002] = {id = 81663002, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与える。[color=#3cbcff]1[/color]行動ターンの間、[color=#3cbcff]60%%[/color]の確率で目標を[color=#3cbcff]挑発[/color]し、自分のガードを[color=#3cbcff]25%%[/color]上昇させる。\n\n[color=#ffac26]「挑発：目標が奥義を発動できなくなり、目標の通常攻撃/特技を発動者に集中させる」[/color]"}
, 
[81663003] = {id = 81663003, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]3[/color]ラウンドの間敵全体に毒素を放出する。\n\n[color=#ffac26]「毒素：受けたダメージが5%%上昇し、重複可能」[/color]"}
, 
[81663004] = {id = 81663004, name = "HPが最も低い味方に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のHPを回復させ、HPが低いほど効果が強くなる（HPが[color=#3cbcff]10%%[/color]低下する度に、HP回復効果を[color=#3cbcff]5%%[/color]上昇させる）。[color=#3cbcff]2[/color]行動ターンの間、攻撃を[color=#3cbcff]10%%[/color]、防御を[color=#3cbcff]18%%[/color]上昇させる。"}
, 
[81663005] = {id = 81663005, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与える。[color=#3cbcff]25%%[/color]の確率で目標を[color=#3cbcff]1[/color]行動ターン気絶させ、自身のSPを[color=#3cbcff]60[/color]点回復する。\n\n[color=#ffac26]「気絶：行動できない、ガードすることもできない」[/color]"}
, 
[81663006] = {id = 81663006, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]50%%[/color]の確率で[color=#3cbcff]（攻撃*35%%）[/color]点の追加ダメージを付与する。[color=#3cbcff]60%%[/color]の確率で味方後列の攻撃を[color=#3cbcff]10%%[/color]上昇させる（[color=#3cbcff]1[/color]行動ターン）。"}
, 
[81663007] = {id = 81663007, name = "HPが最も低い敵を攻撃し、[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与える。自身のSPを[color=#3cbcff]75[/color]点回復する。目標の攻撃が自身の攻撃より低い場合、[color=#3cbcff]攻撃抑圧[/color]を行う。\n\n[color=#ffac26]「攻撃抑圧：目標に（攻撃*45%%）点の追加ダメージを付与する」[/color]"}
, 
[81663101] = {id = 81663101, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]40%%[/color]の確率で[color=#3cbcff]（攻撃*20%%）[/color]点の追加ダメージを付与する。[color=#3cbcff]１[/color]ラウンドの間、防御を[color=#3cbcff]35%%[/color]低下させ、味方後列の会心を[color=#3cbcff]8%%[/color]上昇させる（[color=#3cbcff]1[/color]行動ターン）。"}
, 
[81663102] = {id = 81663102, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、自身のSPを[color=#3cbcff]75[/color]点回復する。自身のSPが目標より高い場合、[color=#3cbcff]（攻撃*20%%）[/color]点の追加ダメージを付与する。"}
, 
[81663103] = {id = 81663103, name = "敵単体に[color=#3cbcff]（攻击*damage_A%%damage_B）[/color]点のダメージを与える。自身に猩紅の嵐効果を付与する。\n\n[color=#ffac26]「猩紅の嵐：攻撃を受ける度に、自身の攻撃が10%%アップ」[/color]"}
, 
[81663104] = {id = 81663104, name = "HPが最低の敵に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、自身に聖佑効果を[color=#3cbcff]2[/color]回付与する。\n\n[color=#ffac26]「聖佑：受けたダメージを100%%減少する」[/color]"}
, 
[81663105] = {id = 81663105, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、[color=#3cbcff]1[/color]行動ターン間目標の攻撃を[color=#3cbcff]15%%[/color]低下させる。味方が[color=#3cbcff]1[/color]人陣没する度に、追加で[color=#3cbcff]15%%[/color]のダメージを追加する。"}
, 
[81663106] = {id = 81663106, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、HPが最も低い味方に[color=#3cbcff]茨[/color]を[color=#3cbcff]1[/color]ラウンドの間放つ。\n\n[color=#ffac26]「茨：自分が受けたダメージの30%%を相手に反射する」[/color]"}
, 
[81663008] = {id = 81663008, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、同じ縦列の味方に[color=#3cbcff]コーラス[/color]を[color=#3cbcff]1[/color]行動ターン付与する。\n\n[color=#ffac26]「コーラス：所持者は次に通常攻撃・スキルを発動する時、追加で連撃を1回行う」[/color]"}
, 
[81661107] = {id = 81661107, name = "敵単体に[color=#3cbcff]（攻撃*damage_A%%damage_B）[/color]点のダメージを与え、ランダムで味方にバフを付与する。バフ：\n▪[color=#3cbcff]1[/color]行動ターン、味方後列の攻撃を[color=#3cbcff]10%%[/color]上昇させる。\n▪[color=#3cbcff]1[/color]行動ターン、味方前列の防御を[color=#3cbcff]25%%[/color]上昇させる。"}
, 
[81670001] = {id = 81670001, name = "敵単体にダメージを与え%s"}
, 
[81670002] = {id = 81670002, name = "敵横列にダメージを与え%s"}
, 
[81670003] = {id = 81670003, name = "敵後列にダメージを与え%s"}
, 
[81670004] = {id = 81670004, name = "敵全体にダメージを与え%s"}
, 
[81670005] = {id = 81670005, name = "敵縦列にダメージを与え%s"}
, 
[81670006] = {id = 81670006, name = "ランダムで敵3名にダメージを与え%s"}
, 
[81670007] = {id = 81670007, name = "HPが最も低い敵にダメージを与え%s"}
, 
[81670008] = {id = 81670008, name = "敵後列の単体にダメージを与え%s"}
, 
[81670009] = {id = 81670009, name = "最大HPの敵にダメージを与え%s"}
, 
[81670010] = {id = 81670010, name = "攻撃が最も高い敵にダメージを与え%s"}
, 
[81670011] = {id = 81670011, name = "味方全体にHPを回復し%s"}
, 
[81670012] = {id = 81670012, name = "HPが最低の味方にHPを回復し%s"}
, 
[81670051] = {id = 81670051, name = "敵単体にダメージを与える。"}
, 
[81670052] = {id = 81670052, name = "敵横列にダメージを与える。"}
, 
[81670053] = {id = 81670053, name = "敵後列にダメージを与える。"}
, 
[81670054] = {id = 81670054, name = "敵全体にダメージを与える。"}
, 
[81670055] = {id = 81670055, name = "敵縦列にダメージを与える。"}
, 
[81670056] = {id = 81670056, name = "ランダムで敵3名にダメージを与える。"}
, 
[81670057] = {id = 81670057, name = "HPが最も低い敵にダメージを与える。"}
, 
[81670058] = {id = 81670058, name = "敵後列の単体にダメージを与える。"}
, 
[81670059] = {id = 81670059, name = "敵後列の単体にダメージを与える。"}
, 
[81670060] = {id = 81670060, name = "攻撃が最も高い敵にダメージを与える。"}
, 
[81670061] = {id = 81670061, name = "味方全体にHPを回復する。"}
, 
[81670062] = {id = 81670062, name = "HPが最低の味方にHPを回復する。"}
, 
[81670063] = {id = 81670063, name = "味方後列に聖佑を付与し、ダメージを2回受ける。"}
, 
[81670101] = {id = 81670101, name = "、混乱を1行動ターン付与する。"}
, 
[81670102] = {id = 81670102, name = "、自身にガードを1行動ターン付与する。"}
, 
[81670103] = {id = 81670103, name = "、拘束を1行動ターン付与する。"}
, 
[81670104] = {id = 81670104, name = "、会心が上昇。"}
, 
[81670105] = {id = 81670105, name = "、自身に茨を1行動ターン付与する。"}
, 
[81670106] = {id = 81670106, name = "、気絶を1行動ターン付与する。"}
, 
[81670107] = {id = 81670107, name = "、睡眠を1行動ターン付与する。"}
, 
[81670108] = {id = 81670108, name = "、自身のSPをダウンさせ、自身に茨を1行動ターン付与する。"}
, 
[81670109] = {id = 81670109, name = "、ヘイト目標の場合、追加ダメージを与える。"}
, 
[81670110] = {id = 81670110, name = "、敵全体のゲイン効果をリセットする。"}
, 
[81670111] = {id = 81670111, name = "、味方全体のデバフを解除する。"}
, 
[81670112] = {id = 81670112, name = "、味方前列を1ラウンドの間援護し、自身がストレスマークを獲得する。"}
, 
[81670113] = {id = 81670113, name = "、確率で自身の聖佑を発動させる。"}
, 
[81670114] = {id = 81670114, name = "、目標を直接にデードする。"}
, 
[81670115] = {id = 81670115, name = "、沈黙を1行動ターン付与する。"}
, 
[81670116] = {id = 81670116, name = "、自身にHPを回復する。"}
, 
[81670117] = {id = 81670117, name = "、守護を2ラウンドの間付与する。"}
, 
[81670118] = {id = 81670118, name = "、HPが最低の味方に守護を1行動ターン付与する。"}
, 
[81670119] = {id = 81670119, name = "、目標のHPは20%%以下になると回復効果が2倍になる。"}
, 
[81670120] = {id = 81670120, name = "、自身のHPは20%%以下になると目標を直接にデッドする。"}
, 
[81670121] = {id = 81670121, name = "、行動を1行動ターン封印させる。再び封印した場合、追加ダメージを与える。"}
, 
[81670122] = {id = 81670122, name = "、持続ダメージを与える。"}
, 
[81670123] = {id = 81670123, name = "、守護を1行動ターン付与する。"}
, 
[81670124] = {id = 81670124, name = "、魅了を1行動ターン付与する。"}
, 
[81670125] = {id = 81670125, name = "、SPダウンを付与する。"}
, 
[81670126] = {id = 81670126, name = "、味方前列に無敵を1ラウンドの間付与する。"}
, 
[81670127] = {id = 81670127, name = "、味方前列に防御を1ラウンドの間アップする。"}
, 
[81670128] = {id = 81670128, name = "、味方前列にガードを1ラウンドの間付与する。"}
, 
[81670129] = {id = 81670129, name = "、目標の一部防御を無視する。"}
, 
[81670130] = {id = 81670130, name = "、味方後列に茨を1ラウンドの間付与する。"}
, 
[81670131] = {id = 81670131, name = "、印を1ラウンドの間付与する。"}
, 
[81670132] = {id = 81670132, name = "、味方後列に無敵を1ラウンドの間付与する。"}
, 
[81670133] = {id = 81670133, name = "、挑発を付与し、攻撃を2ラウンドの間ダウンさせる。"}
, 
[81670134] = {id = 81670134, name = "、ヘイト目標に追加ダメージを与える。"}
, 
[81670135] = {id = 81670135, name = "、自身のストレスを爆発させ、追加ダメージを与える。"}
, 
[81670136] = {id = 81670136, name = "、確率で混乱を1行動ターン付与し、自身にHPを回復する。"}
, 
[81670137] = {id = 81670137, name = "、確率で挑発を1行動ターン付与する。"}
, 
[81670138] = {id = 81670138, name = "、自身のHPは50%%以下になると2行動ターンの間狂暴状態になる。"}
, 
[81670139] = {id = 81670139, name = "、ステータスを1行動ターンダウンさせる。"}
, 
[81680001] = {id = 81680001, name = "对敌方单体目标造成伤害。"}
, 
[81680002] = {id = 81680002, name = "对敌方全体目标造成伤害。"}
, 
[81680003] = {id = 81680003, name = "对敌方横排目标造成伤害。"}
, 
[81680004] = {id = 81680004, name = "对敌方前排目标造成伤害。"}
, 
[81680005] = {id = 81680005, name = "对敌方后排目标造成伤害。"}
, 
[81680006] = {id = 81680006, name = "对敌方竖排目标造成伤害。"}
, 
[81680007] = {id = 81680007, name = "对敌方十字目标造成伤害。"}
, 
[81680101] = {id = 81680101, name = "对敌方单体目标造成较高伤害。"}
, 
[81680102] = {id = 81680102, name = "对敌方全体目标造成较高伤害。"}
, 
[81680103] = {id = 81680103, name = "对敌方横排目标造成较高伤害。"}
, 
[81680104] = {id = 81680104, name = "对敌方前排目标造成较高伤害。"}
, 
[81680105] = {id = 81680105, name = "对敌方后排目标造成较高伤害。"}
, 
[81680106] = {id = 81680106, name = "对敌方竖排目标造成较高伤害。"}
, 
[81680107] = {id = 81680107, name = "对敌方十字目标造成较高伤害。"}
, 
[81680201] = {id = 81680201, name = "对敌方单体目标造成极高伤害。"}
, 
[81680202] = {id = 81680202, name = "对敌方全体目标造成极高伤害。"}
, 
[81680203] = {id = 81680203, name = "对敌方横排目标造成极高伤害。"}
, 
[81680204] = {id = 81680204, name = "对敌方前排目标造成极高伤害。"}
, 
[81680205] = {id = 81680205, name = "对敌方后排目标造成极高伤害。"}
, 
[81680206] = {id = 81680206, name = "对敌方竖排目标造成极高伤害。"}
, 
[81680207] = {id = 81680207, name = "对敌方十字目标造成极高伤害。"}
, 
[81681001] = {id = 81681001, name = "BOSS"}
, 
[81681002] = {id = 81681002, name = "攻撃"}
, 
[81681003] = {id = 81681003, name = "防御"}
, 
[81681004] = {id = 81681004, name = "補助"}
, 
[81681005] = {id = 81681005, name = "免疫控制"}
, 
[81681006] = {id = 81681006, name = "攻撃UP"}
, 
[81681007] = {id = 81681007, name = "HPUP"}
, 
[81681008] = {id = 81681008, name = "亡語·ダメージ減"}
, 
[81681009] = {id = 81681009, name = "亡語·SP回復"}
, 
[81681010] = {id = 81681010, name = "亡語·強撃"}
, 
[81681011] = {id = 81681011, name = "亡語·浄化"}
, 
[81685001] = {id = 81685001, name = "合理分配必杀伤害。"}
, 
[81685002] = {id = 81685002, name = "利用布阵和必杀时机保护后排。"}
, 
[81685003] = {id = 81685003, name = "把握必杀释放时机保证我方存活。"}
, 
[81685004] = {id = 81685004, name = "合理时机控制敌方。"}
, 
[81685005] = {id = 81685005, name = "合理时机控制敌方并保证伤害最大化。"}
, 
[81685006] = {id = 81685006, name = "把握必杀释放时机保证我方存活。"}
, 
[81685007] = {id = 81685007, name = "把握必杀释放时机保证我方存活。"}
, 
[81685008] = {id = 81685008, name = "利用布阵和必杀同时击杀敌方。"}
, 
[81685009] = {id = 81685009, name = "利用布阵和必杀同时击杀敌方。"}
, 
[81685010] = {id = 81685010, name = "把握时机控制敌方保证我方存活。"}
, 
[81685011] = {id = 81685011, name = "特定角色击杀敌方保证必杀再次充能。"}
, 
[81685012] = {id = 81685012, name = "特定角色击杀敌方保证必杀再次充能。"}
, 
[81685013] = {id = 81685013, name = "适当时机对敌方施加减益状态。"}
, 
[81685014] = {id = 81685014, name = "适当时机对敌方施加减益状态。"}
, 
[81685015] = {id = 81685015, name = "适当时机对敌方施加减益状态，为我方回复状态。"}
, 
[81685016] = {id = 81685016, name = "合理分配必杀伤害。"}
, 
[81685017] = {id = 81685017, name = "合理分配必杀伤害。"}
, 
[81685018] = {id = 81685018, name = "合理分配必杀，同时击杀敌方。"}
, 
[81685019] = {id = 81685019, name = "适当时机对敌方施加减益状态。"}
, 
[81685020] = {id = 81685020, name = "适当时机对敌方施加减益并集火敌方。"}
, 
[81685021] = {id = 81685021, name = "适当时机对敌方施加减益并集火敌方。"}
, 
[81685022] = {id = 81685022, name = "保护我方低血量上限角色。"}
, 
[81685023] = {id = 81685023, name = "合理分配必杀，同时击杀敌方。"}
, 
[81685024] = {id = 81685024, name = "合理分配必杀，同时击杀敌方。"}
, 
[81685025] = {id = 81685025, name = "适当时机对敌方施加减益状态。"}
, 
[81685026] = {id = 81685026, name = "适当时机对敌方施加减益状态并快速击杀敌方。"}
, 
[81685027] = {id = 81685027, name = "适当时机对敌方施加减益状态并快速击杀敌方。"}
, 
[81685028] = {id = 81685028, name = "把握必杀释放时机。"}
, 
[81685029] = {id = 81685029, name = "把握必杀释放时机。"}
, 
[81685030] = {id = 81685030, name = "适当时机对敌方施加减益状态。"}
, 
[81810001] = {id = 81810001, name = "通常攻撃"}
, 
[81810002] = {id = 81810002, name = "特技"}
, 
[81810003] = {id = 81810003, name = "奥義"}
, 
[81810004] = {id = 81810004, name = "デバフ無効"}
, 
[81810005] = {id = 81810005, name = "亡語"}
, 
[81810006] = {id = 81810006, name = "亡語·SP回復"}
, 
[81810007] = {id = 81810007, name = "亡語·ダメージ減"}
, 
[81810008] = {id = 81810008, name = "亡語·強撃"}
, 
[81810009] = {id = 81810009, name = "亡語·浄化"}
, 
[81810010] = {id = 81810010, name = "敵撃破SP回復"}
, 
[81820001] = {id = 81820001, name = "敵単体にダメージを与える"}
, 
[81820002] = {id = 81820002, name = "敵全体にダメージを与える"}
, 
[81820003] = {id = 81820003, name = "十字列の敵にダメージを与える"}
, 
[81820004] = {id = 81820004, name = "敵横列にダメージを与える"}
, 
[81820005] = {id = 81820005, name = "敵後列の単体にダメージを与える"}
, 
[81820006] = {id = 81820006, name = "敵後列にダメージを与える"}
, 
[81820007] = {id = 81820007, name = "あらゆるコントロール効果を無効化する"}
, 
[81820008] = {id = 81820008, name = "あらゆるデバフ効果を無効化する"}
, 
[81820009] = {id = 81820009, name = "自身が死亡する時、味方全体の防御を上昇させる"}
, 
[81820010] = {id = 81820010, name = "敵縦列にダメージを与える"}
, 
[81820011] = {id = 81820011, name = "撃殺された場合、その敵にSP回復を付与する"}
, 
[81820012] = {id = 81820012, name = "自身が死亡する時、味方全体が受けるダメージを減少させる"}
, 
[81820013] = {id = 81820013, name = "自身が死亡する時、味方全体の攻撃を上昇させる"}
, 
[81820014] = {id = 81820014, name = "自身が死亡する時、敵全体にデバフを解除する"}
, 
[81820015] = {id = 81820015, name = "敵縦列にダメージを与え、味方縦列にHPを回復する"}
, 
[81820016] = {id = 81820016, name = "敵縦列にダメージを与え、味方縦列にHPを回復する"}
, 
[81820017] = {id = 81820017, name = "HPが最低の味方にHPを回復する"}
, 
[81820018] = {id = 81820018, name = "味方全体にHPを回復する"}
, 
[81820019] = {id = 81820019, name = "自身が死亡する時、味方全体にSP回復を付与する"}
, 
[81820020] = {id = 81820020, name = "自身が死亡する時、味方全体が受けるダメージを減少させる"}
, 
[81820021] = {id = 81820021, name = "自身が死亡する時、味方全体が受けるダメージを減少させる"}
, 
[81820022] = {id = 81820022, name = "敵を撃破する時に自身のSPを大回復する"}
, 
[81820023] = {id = 81820023, name = "撃破された場合、相手にSP回復を付与する"}
, 
[81820024] = {id = 81820024, name = "敵前列にダメージを与える"}
, 
[82100001] = {id = 82100001, name = "ダイヤ"}
, 
[82100002] = {id = 82100002, name = "ダイヤ（有償）"}
, 
[82100003] = {id = 82100003, name = "金貨"}
, 
[82100004] = {id = 82100004, name = "スタミナ"}
, 
[82100005] = {id = 82100005, name = "冒険回数"}
, 
[82100006] = {id = 82100006, name = "挑戦回数"}
, 
[82100007] = {id = 82100007, name = "冒険徽章"}
, 
[82100008] = {id = 82100008, name = "勇気徽章"}
, 
[82100009] = {id = 82100009, name = "成長値"}
, 
[82100010] = {id = 82100010, name = "経験値"}
, 
[82100011] = {id = 82100011, name = "ギルド経験"}
, 
[82100012] = {id = 82100012, name = "星の砂"}
, 
[82100013] = {id = 82100013, name = "本日の活躍度"}
, 
[82100014] = {id = 82100014, name = "今週の活躍度"}
, 
[82100015] = {id = 82100015, name = "成長値"}
, 
[82100016] = {id = 82100016, name = "闘技ポイント"}
, 
[82100017] = {id = 82100017, name = "好感度"}
, 
[82100018] = {id = 82100018, name = "リッタのギフト券"}
, 
[82110001] = {id = 82110001, name = "初級経験薬剤"}
, 
[82110002] = {id = 82110002, name = "中級経験薬剤"}
, 
[82110003] = {id = 82110003, name = "高級経験薬剤"}
, 
[82110004] = {id = 82110004, name = "特級経験薬剤"}
, 
[82120000] = {id = 82120000, name = "高級証明書"}
, 
[82120001] = {id = 82120001, name = "一般証明書"}
, 
[82121001] = {id = 82121001, name = "シャノンの欠片"}
, 
[82121002] = {id = 82121002, name = "オリヴィアの欠片"}
, 
[82121003] = {id = 82121003, name = "エイプリルの欠片"}
, 
[82121004] = {id = 82121004, name = "リリーの欠片"}
, 
[82121005] = {id = 82121005, name = "フランチェスカの欠片"}
, 
[82121006] = {id = 82121006, name = "イヴリンの欠片"}
, 
[82121101] = {id = 82121101, name = "ソフィアの欠片"}
, 
[82121102] = {id = 82121102, name = "リッタの欠片"}
, 
[82121103] = {id = 82121103, name = "ノンノの欠片"}
, 
[82121104] = {id = 82121104, name = "シルヴィの欠片"}
, 
[82121105] = {id = 82121105, name = "ヌエットの欠片"}
, 
[82121106] = {id = 82121106, name = "シエラの欠片"}
, 
[82122001] = {id = 82122001, name = "エマの欠片"}
, 
[82122002] = {id = 82122002, name = "コゼットの欠片"}
, 
[82122003] = {id = 82122003, name = "ニコリータの欠片"}
, 
[82122004] = {id = 82122004, name = "ミエルの欠片"}
, 
[82122005] = {id = 82122005, name = "イルダの欠片"}
, 
[82122006] = {id = 82122006, name = "フィナの欠片"}
, 
[82122007] = {id = 82122007, name = "ジュリアンの欠片"}
, 
[82122008] = {id = 82122008, name = "ショコラの欠片"}
, 
[82122101] = {id = 82122101, name = "ウィチタの欠片"}
, 
[82122102] = {id = 82122102, name = "ネネルの欠片"}
, 
[82122103] = {id = 82122103, name = "チェルシーの欠片"}
, 
[82122104] = {id = 82122104, name = "アイリスの欠片"}
, 
[82122105] = {id = 82122105, name = "アイリーンの欠片"}
, 
[82122106] = {id = 82122106, name = "キキの欠片"}
, 
[82122107] = {id = 82122107, name = "コンチータの欠片"}
, 
[82122108] = {id = 82122108, name = "ドミニクの欠片"}
, 
[82122109] = {id = 82122109, name = "アリシアの欠片"}
, 
[82122110] = {id = 82122110, name = "ベロニカの欠片"}
, 
[82122201] = {id = 82122201, name = "ティーネの欠片"}
, 
[82122202] = {id = 82122202, name = "マルタの欠片"}
, 
[82122203] = {id = 82122203, name = "ノエルの欠片"}
, 
[82122204] = {id = 82122204, name = "クインの欠片"}
, 
[82122205] = {id = 82122205, name = "ケイトの欠片"}
, 
[82122206] = {id = 82122206, name = "カノンの欠片"}
, 
[82122207] = {id = 82122207, name = "ユーナの欠片"}
, 
[82123001] = {id = 82123001, name = "グローリアの欠片"}
, 
[82123002] = {id = 82123002, name = "ブリジットの欠片"}
, 
[82123003] = {id = 82123003, name = "アロエの欠片"}
, 
[82123004] = {id = 82123004, name = "フラワーの欠片"}
, 
[82123005] = {id = 82123005, name = "サラの欠片"}
, 
[82123006] = {id = 82123006, name = "ベルの欠片"}
, 
[82123007] = {id = 82123007, name = "モニカの欠片"}
, 
[82123101] = {id = 82123101, name = "ラヴィの欠片"}
, 
[82123102] = {id = 82123102, name = "ウルスラの欠片"}
, 
[82123103] = {id = 82123103, name = "イザベラの欠片"}
, 
[82123104] = {id = 82123104, name = "エヴァンテの欠片"}
, 
[82123105] = {id = 82123105, name = "ショウの欠片"}
, 
[82123106] = {id = 82123106, name = "メイの欠片"}
, 
[82123008] = {id = 82123008, name = "リサの欠片"}
, 
[82121107] = {id = 82121107, name = "パロネスの欠片"}
, 
[82123010] = {id = 82123010, name = "TEST"}
, 
[82130001] = {id = 82130001, name = "花輪ブレスレット"}
, 
[82130002] = {id = 82130002, name = "蝴蝶のブローチ"}
, 
[82130003] = {id = 82130003, name = "美食券"}
, 
[82130004] = {id = 82130004, name = "冒険雑誌"}
, 
[82130005] = {id = 82130005, name = "四葉のクローバー"}
, 
[82140001] = {id = 82140001, name = "初級風の結晶"}
, 
[82140002] = {id = 82140002, name = "初級火の結晶"}
, 
[82140003] = {id = 82140003, name = "初級雷の結晶"}
, 
[82140004] = {id = 82140004, name = "初級水の結晶"}
, 
[82140005] = {id = 82140005, name = "初級地の結晶"}
, 
[82140006] = {id = 82140006, name = "普通な獣爪"}
, 
[82140007] = {id = 82140007, name = "中級風の結晶"}
, 
[82140008] = {id = 82140008, name = "普通な牙"}
, 
[82140009] = {id = 82140009, name = "中級火の結晶"}
, 
[82140010] = {id = 82140010, name = "普通な羽根"}
, 
[82140011] = {id = 82140011, name = "中級雷の結晶"}
, 
[82140012] = {id = 82140012, name = "普通な獣骨"}
, 
[82140013] = {id = 82140013, name = "中級水の結晶"}
, 
[82140014] = {id = 82140014, name = "普通な獣角"}
, 
[82140015] = {id = 82140015, name = "高級風の結晶"}
, 
[82140016] = {id = 82140016, name = "上質な獣爪"}
, 
[82140017] = {id = 82140017, name = "高級火の結晶"}
, 
[82140018] = {id = 82140018, name = "上質な牙"}
, 
[82140019] = {id = 82140019, name = "高級雷の結晶"}
, 
[82140020] = {id = 82140020, name = "上質な羽根"}
, 
[82140021] = {id = 82140021, name = "高級水の結晶"}
, 
[82140022] = {id = 82140022, name = "上質な獣骨"}
, 
[82140023] = {id = 82140023, name = "高級地の結晶"}
, 
[82140024] = {id = 82140024, name = "上質な獣角"}
, 
[82140025] = {id = 82140025, name = "高級光の結晶"}
, 
[82140026] = {id = 82140026, name = "上質な魂"}
, 
[82140027] = {id = 82140027, name = "高級暗の結晶"}
, 
[82140028] = {id = 82140028, name = "上質な鱗片"}
, 
[82140029] = {id = 82140029, name = "高級魔力結晶"}
, 
[82140030] = {id = 82140030, name = "上質な獣尾"}
, 
[82140031] = {id = 82140031, name = "高級力の結晶"}
, 
[82140032] = {id = 82140032, name = "上質な形骸"}
, 
[82140033] = {id = 82140033, name = "特級風の結晶"}
, 
[82140034] = {id = 82140034, name = "特級な獣爪"}
, 
[82140035] = {id = 82140035, name = "特級火の結晶"}
, 
[82140036] = {id = 82140036, name = "特級な牙"}
, 
[82140037] = {id = 82140037, name = "特級雷の結晶"}
, 
[82140038] = {id = 82140038, name = "特級な羽根"}
, 
[82140039] = {id = 82140039, name = "特級水の結晶"}
, 
[82140040] = {id = 82140040, name = "特級な獣骨"}
, 
[82140041] = {id = 82140041, name = "特級地の結晶"}
, 
[82150001] = {id = 82150001, name = "星光の欠片"}
, 
[82150002] = {id = 82150002, name = "神聖の星"}
, 
[82160001] = {id = 82160001, name = "ダイヤ募集券"}
, 
[82160002] = {id = 82160002, name = "残欠の募集券"}
, 
[82160003] = {id = 82160003, name = "一般募集券"}
, 
[82160004] = {id = 82160004, name = "天の塔の掃討券"}
, 
[82160005] = {id = 82160005, name = "神聖な契約書"}
, 
[82160006] = {id = 82160006, name = "角色十连券"}
, 
[82170001] = {id = 82170001, name = "能量药剂"}
, 
[82500001] = {id = 82500001, name = "一般冒険者宝箱"}
, 
[82500002] = {id = 82500002, name = "冒険者宝箱"}
, 
[82500201] = {id = 82500201, name = "冒険者突破宝箱"}
, 
[82500301] = {id = 82500301, name = "★0装備補給箱"}
, 
[82500302] = {id = 82500302, name = "★1装備補給箱"}
, 
[82500303] = {id = 82500303, name = "★2装備補給箱"}
, 
[82500304] = {id = 82500304, name = "★2装備補給箱"}
, 
[82500305] = {id = 82500305, name = "★3装備補給箱"}
, 
[82500306] = {id = 82500306, name = "★4装備補給箱"}
, 
[82500307] = {id = 82500307, name = "★4装備補給箱"}
, 
[82500308] = {id = 82500308, name = "★5装備補給箱"}
, 
[82500401] = {id = 82500401, name = "遺跡の匣"}
, 
[82500402] = {id = 82500402, name = "募集証明書"}
, 
[82500403] = {id = 82500403, name = "冒険者記録"}
, 
[82500404] = {id = 82500404, name = "商店活跃礼包"}
, 
[82500501] = {id = 82500501, name = "SSR冒険者選択箱"}
, 
[82500502] = {id = 82500502, name = "限定称号ギフト箱"}
, 
[82500503] = {id = 82500503, name = "SR冒険者選択箱"}
, 
[82500504] = {id = 82500504, name = "R冒険者選択箱"}
, 
[82500601] = {id = 82500601, name = "限界突破素材"}
, 
[82500602] = {id = 82500602, name = "ランダム突破素材"}
, 
[82610100] = {id = 82610100, name = "デフォルト"}
, 
[82800001] = {id = 82800001, name = "购买钻石1"}
, 
[82800002] = {id = 82800002, name = "购买钻石2"}
, 
[82800003] = {id = 82800003, name = "购买钻石3"}
, 
[82800004] = {id = 82800004, name = "购买钻石4"}
, 
[82800005] = {id = 82800005, name = "购买钻石5"}
, 
[82800006] = {id = 82800006, name = "购买钻石6"}
, 
[82801001] = {id = 82801001, name = "アイテムボーナス"}
, 
[82801002] = {id = 82801002, name = "ダイヤボーナス"}
, 
[82802001] = {id = 82802001, name = "初心者パック"}
, 
[82802002] = {id = 82802002, name = "初心者冒険者パック"}
, 
[82802003] = {id = 82802003, name = "初心者支援パック"}
, 
[82802004] = {id = 82802004, name = "每週才能パック"}
, 
[82802005] = {id = 82802005, name = "每日耐久パック"}
, 
[82802006] = {id = 82802006, name = "每月冒険者パック"}
, 
[82803001] = {id = 82803001, name = "ディリーご褒美パック"}
, 
[82803002] = {id = 82803002, name = "覚醒・証明書パック"}
, 
[82803003] = {id = 82803003, name = "冒険者補給パック"}
, 
[82810001] = {id = 82810001, name = "初回チャージ6円以上、「」を送る"}
, 
[82810002] = {id = 82810002, name = "初回チャージ12円以上、「」を送る"}
, 
[82900111] = {id = 82900111, name = "冒険者の短剣"}
, 
[82900112] = {id = 82900112, name = "冒険者の服"}
, 
[82900113] = {id = 82900113, name = "銅のリング"}
, 
[82900114] = {id = 82900114, name = "銅のネックレス"}
, 
[82900211] = {id = 82900211, name = "鋼のランス"}
, 
[82900212] = {id = 82900212, name = "鋼のアーマー"}
, 
[82900213] = {id = 82900213, name = "銀のリング"}
, 
[82900214] = {id = 82900214, name = "銀のネックレス"}
, 
[82900311] = {id = 82900311, name = "グローリーソード"}
, 
[82900312] = {id = 82900312, name = "グローリーアーマー"}
, 
[82900313] = {id = 82900313, name = "グローリースター"}
, 
[82900314] = {id = 82900314, name = "グローリーリング"}
, 
[82900411] = {id = 82900411, name = "福音の杖"}
, 
[82900412] = {id = 82900412, name = "福音のローブ"}
, 
[82900413] = {id = 82900413, name = "福音の輪"}
, 
[82900414] = {id = 82900414, name = "福音の鎖"}
, 
[82900511] = {id = 82900511, name = "アークファントム"}
, 
[82900512] = {id = 82900512, name = "ファントムローブ"}
, 
[82900513] = {id = 82900513, name = "ファントムソール"}
, 
[82900514] = {id = 82900514, name = "ファントムルーン"}
, 
[82900611] = {id = 82900611, name = "紅蓮の咆哮"}
, 
[82900612] = {id = 82900612, name = "ファイヤアーマー"}
, 
[82900613] = {id = 82900613, name = "灼熱の意志"}
, 
[82900614] = {id = 82900614, name = "バーニングハート"}
, 
[82900711] = {id = 82900711, name = "深淵ブレイカー"}
, 
[82900712] = {id = 82900712, name = "深淵アーマー"}
, 
[82900713] = {id = 82900713, name = "深淵のアイ"}
, 
[82900714] = {id = 82900714, name = "深淵のハート"}
, 
[82900811] = {id = 82900811, name = "アポカリプス"}
, 
[82900812] = {id = 82900812, name = "カタストロフィ"}
, 
[82900813] = {id = 82900813, name = "ジェネシスライト"}
, 
[82900814] = {id = 82900814, name = "エデンノヴァ"}
, 
[82900911] = {id = 82900911, name = "アポカリプス"}
, 
[82900912] = {id = 82900912, name = "カタストロフィ"}
, 
[82900913] = {id = 82900913, name = "ジェネシスライト"}
, 
[82900914] = {id = 82900914, name = "エデンノヴァ"}
, 
[83100001] = {id = 83100001, name = "ゲーム内の貴重な通貨で、重要な用途を持つ。"}
, 
[83100002] = {id = 83100002, name = "ゲーム中の貴重な通貨で、重要な用途を持つ。"}
, 
[83100003] = {id = 83100003, name = "ゲーム内の汎用通貨として、様々な用途がある。"}
, 
[83100004] = {id = 83100004, name = "各種の冒険ステージにチャレンジする時に使用する。スタミナが足りない時はチャレンジできない。"}
, 
[83100005] = {id = 83100005, name = "秘境にチャレンジする時に使用する。秘境巡り回数が足りない時はチャレンジできない。"}
, 
[83100006] = {id = 83100006, name = "天の塔にチャレンジする時に使用する。チャレンジ回数が足りない時はチャレンジできない。"}
, 
[83100007] = {id = 83100007, name = "冒険の足跡を証明するバッジ。冒険ショップで使用可能。"}
, 
[83100008] = {id = 83100008, name = "非凡な勇気の証。勇者ショップで使用可能。"}
, 
[83100009] = {id = 83100009, name = "リーダーレベルアップ用。"}
, 
[83100010] = {id = 83100010, name = "冒険者レベルアップ用。"}
, 
[83100011] = {id = 83100011, name = "ギルドレベルアップ用。"}
, 
[83100012] = {id = 83100012, name = "装備の鑑定に使用する。"}
, 
[83100013] = {id = 83100013, name = "ディリー任務から獲得した活躍度。"}
, 
[83100014] = {id = 83100014, name = "週間任務から獲得した活躍度。"}
, 
[83100015] = {id = 83100015, name = "成長任務から獲得した活躍度。"}
, 
[83100016] = {id = 83100016, name = "闘技場の報酬交換に使用する。"}
, 
[83100017] = {id = 83100017, name = "冒険者の好感度アップに使用する。"}
, 
[83100018] = {id = 83100018, name = "リッタが発行した特別ギフト券。イベントショップでギフトを抽選できる。"}
, 
[83110001] = {id = 83110001, name = "[color=#3dffbd]%d[/color]点の冒険者経験値を増やす。"}
, 
[83120000] = {id = 83120000, name = "すべての冒険者を覚醒させる欠片。"}
, 
[83120001] = {id = 83120001, name = "SR及び以下の冒険者を覚醒させる欠片。"}
, 
[83121001] = {id = 83121001, name = "欠片を[color=#3dffbd]%d[/color]個集めると当冒険者をスカウトできる。\nまた、冒険者の覚醒に欠かせない素材！"}
, 
[83130001] = {id = 83130001, name = "冒険者の好感度[color=#3dffbd]%d[/color]点アップ。"}
, 
[83140001] = {id = 83140001, name = "冒険者突破材料。冒険者が [quality]%s[/quality][color=#3dffbd]%s[/color] までの突破に使用する。"}
, 
[83140002] = {id = 83140002, name = "冒険者突破材料。冒険者が [quality]%s[/quality][color=#3dffbd]%s[/color] から [quality]%s[/quality][color=#3dffbd]%s[/color] までの突破に使用する。"}
, 
[83150001] = {id = 83150001, name = "潜在力を上昇させる材料。"}
, 
[83150002] = {id = 83150002, name = "潜在力を進級させる材料。"}
, 
[83160001] = {id = 83160001, name = "「冒険者募集」で使用、引くチャンスを[color=#3dffbd]1[/color]回獲得。"}
, 
[83160002] = {id = 83160002, name = "残欠の募集券を[color=#3dffbd]10[/color]個集めると、[color=#3dffbd]1[/color]個のダイヤ募集券を合成出来る。"}
, 
[83160003] = {id = 83160003, name = "「一般募集」で使用、引くチャンスを[color=#3dffbd]1[/color]回獲得。"}
, 
[83160004] = {id = 83160004, name = "天の塔の中でクリアしたコピーを掃討できる。"}
, 
[83160005] = {id = 83160005, name = "神秘的な図案が描かれている古びた契約書。\n初心者ガチャで冒険者を[color=#3dffbd]1[/color]回募集できる。"}
, 
[83160006] = {id = 83160006, name = "将获得[color=#3dffbd]1[/color]次钻石十连的机会。"}
, 
[83170001] = {id = 83170001, name = "使用可获得[color=#3dffbd]60[/color]点スタミナ。"}
, 
[83500001] = {id = 83500001, name = "一部のR/SR冒険者の欠片をランダムに入手する。"}
, 
[83500002] = {id = 83500002, name = "一部のR/SR/SSR冒険者の欠片をランダムに入手する。"}
, 
[83500201] = {id = 83500201, name = "冒険者突破材料をランダムに入手する。"}
, 
[83500301] = {id = 83500301, name = "1つ[color=#3dffbd]%s[/color]装備をランダムに入手する。"}
, 
[83500401] = {id = 83500401, name = "超古代遺跡から発見された匣。何か貴重な物が入っているらしい！\n開けるとアイテムをランダムに入手する[image]ItemIcon:21100001[/image][color=#3dffbd]1-99[/color]。"}
, 
[83500402] = {id = 83500402, name = "冒険者ギルドが仕事を募集するために配った証明書。\n使用後、[color=#3dffbd]ダイヤモンド募集券欠片[/color]、或いは[color=#3dffbd]一般募集券[/color]を獲得する。"}
, 
[83500403] = {id = 83500403, name = "冒険者達の個人情報を記録した。\n使用後、[color=#3dffbd]キャラクターの欠片[/color]をランダムに獲得する。"}
, 
[83500404] = {id = 83500404, name = "商店活跃礼包"}
, 
[83500501] = {id = 83500501, name = "先行プレイをご利用いただくリーダーさんのための特別体験用パックを用意いたします。\n12名のSSRキャラの中でお気に入りのキャラを1名選んで、冒険の旅を始めよう！\n[color=#3dffbd]公式版に保存されませんので、ご承知の程よろしくお願いします[/color]。"}
, 
[83500502] = {id = 83500502, name = "「あの空を越えたようだね。」\n※ギフト箱を開けると称号「空を越えて」が入手される。"}
, 
[83500503] = {id = 83500503, name = "『予約トップ１０』の先行ガチャギフトを受領できる。\nSR冒険者イルダ、コセット、エマ、ショコラ、ノンノから一人選択可能。"}
, 
[83500504] = {id = 83500504, name = "『予約トップ１０』の先行ガチャギフトを受領できる。\nR冒険者シルヴィ、イヴリン、シエラ、ソフィア、ヌエット一人選択可能。"}
, 
[83500601] = {id = 83500601, name = "リーダーレベルに相応する限界突破素材をランダムで獲得。"}
, 
[83500602] = {id = 83500602, name = "ランダムで冒険者の限界突破素材を入手する。"}
, 
[83610100] = {id = 83610100, name = "角色1时装1_描述"}
, 
[83610101] = {id = 83610101, name = "角色1时装2_描述"}
, 
[83610102] = {id = 83610102, name = "角色1时装3_描述"}
, 
[83610200] = {id = 83610200, name = "角色2时装1_描述"}
, 
[83610201] = {id = 83610201, name = "角色2时装2_描述"}
, 
[83610202] = {id = 83610202, name = "角色2时装3_描述"}
, 
[83610300] = {id = 83610300, name = "角色3时装1_描述"}
, 
[83610301] = {id = 83610301, name = "角色3时装2_描述"}
, 
[83610302] = {id = 83610302, name = "角色3时装3_描述"}
, 
[83610400] = {id = 83610400, name = "角色4时装1_描述"}
, 
[83610401] = {id = 83610401, name = "角色4时装2_描述"}
, 
[83610402] = {id = 83610402, name = "角色4时装3_描述"}
, 
[83610500] = {id = 83610500, name = "角色5时装1_描述"}
, 
[83610501] = {id = 83610501, name = "角色5时装2_描述"}
, 
[83610502] = {id = 83610502, name = "角色5时装3_描述"}
, 
[83900111] = {id = 83900111, name = "普通のライバルなら…大丈夫ですよね？"}
, 
[83900112] = {id = 83900112, name = "この服を着れば、冒険者になれるだろう！"}
, 
[83900113] = {id = 83900113, name = "そこそこおしゃれな指輪。"}
, 
[83900114] = {id = 83900114, name = "そこそこおしゃれなネックレス。"}
, 
[83900211] = {id = 83900211, name = "このランスはあたしの手作りだな。試作品だが、強いよ。——ユーナ"}
, 
[83900212] = {id = 83900212, name = "立派そうな铠、身につければオーラが出る。"}
, 
[83900213] = {id = 83900213, name = "指に嵌めるとかっこよく見える。"}
, 
[83900214] = {id = 83900214, name = "ピカピカと光っている。"}
, 
[83900311] = {id = 83900311, name = "この剣にかっこいい名前をつければ、きっといい値段で売れるです!——リッタ"}
, 
[83900312] = {id = 83900312, name = "熟練冒険者のオススメ。軽いながらもしっかりしている。"}
, 
[83900313] = {id = 83900313, name = "指輪の内側に何か刻まれているようだ……もしかして上古の呪？！"}
, 
[83900314] = {id = 83900314, name = "この水晶のデカさから制作者の財力が分かる……いや、センスが分かる！"}
, 
[83900411] = {id = 83900411, name = "全能の神よ、教会はもうこんなに貧しいのに、何か救いがありませんか？ーーアーク教会のある神父"}
, 
[83900412] = {id = 83900412, name = "ベロア製のローブ。暖かくて着心地も良く、いくら風が吹いても怖くない。"}
, 
[83900413] = {id = 83900413, name = "キラキラしたサファイアの指輪には、強い力が込められているようだ。"}
, 
[83900414] = {id = 83900414, name = "冒険者よ、あなたが探しているのはルビーかそれともシトリンか？……じゃあ、このサファイアを差し上げましょう！"}
, 
[83900511] = {id = 83900511, name = "この弓は高い値段で手に入れたのです！これ以上安くするわけにはいかないです！ーーリッタ"}
, 
[83900512] = {id = 83900512, name = "見かけは普通だが、身につければ結構いい感じになりそう……重い！"}
, 
[83900513] = {id = 83900513, name = "指輪から暖かいものが湧き出ている。身につけると寒さが怖くなくなる！"}
, 
[83900514] = {id = 83900514, name = "このような精巧なネックレスなら、アンティークとして転売すれば、結構儲かるかしら？ーーシャノン"}
, 
[83900611] = {id = 83900611, name = "当たったらさぞかし熱いだろう！"}
, 
[83900612] = {id = 83900612, name = "炎のような形をしているが、涼しい着心地。"}
, 
[83900613] = {id = 83900613, name = "「奉献！希望！栄光！」——ネックレスに妙な言葉が刻まれている"}
, 
[83900614] = {id = 83900614, name = "この指輪をつけている者は皆情熱的になっていくらしい！——ある情熱的な冒険者"}
, 
[83900711] = {id = 83900711, name = "ククク……吾辈「冥夜の堕天使」と共に、常世の神話を作り上げようぞ！——カノン"}
, 
[83900712] = {id = 83900712, name = "真っ黒なアーマー。夜に装着していれば暗闇に溶け込める。"}
, 
[83900713] = {id = 83900713, name = "深淵をのぞく時、深淵もまたこちらをのぞいているのだ。"}
, 
[83900714] = {id = 83900714, name = "古代文明が遺したネックレース。神秘な力が秘められている。"}
, 
[83900811] = {id = 83900811, name = "この剣はあまりにも輝き過ぎて、戦闘中では相手が目を開けられない！"}
, 
[83900812] = {id = 83900812, name = "この铠は盤石ように、どんな攻撃にも耐えられます！——謎の商人"}
, 
[83900813] = {id = 83900813, name = "この指輪を手に嵌めれば、神様にも負けりゃしない！"}
, 
[83900814] = {id = 83900814, name = "この品物はどこかで見たことがあるような気がする……まあ、思い出せない。——エヴァンテ"}
, 
[83900911] = {id = 83900911, name = "この剣はあまりにも輝き過ぎて、戦闘中では相手が目を開けられない！"}
, 
[83900912] = {id = 83900912, name = "この铠は盤石ように、どんな攻撃にも耐えられます！——謎の商人"}
, 
[83900913] = {id = 83900913, name = "この指輪を手に嵌めれば、神様にも負けりゃしない！"}
, 
[83900914] = {id = 83900914, name = "この品物はどこかで見たことがあるような気がする……まあ、思い出せない。——エヴァンテ"}
, 
[83990010] = {id = 83990010, name = "[2件套]效果:%s+%d"}
, 
[83990020] = {id = 83990020, name = "[2件套]效果:%s+%d  %s+%d"}
, 
[83990021] = {id = 83990021, name = "[4件套]效果:%s+%d  %s+%d"}
, 
[83990030] = {id = 83990030, name = "[2件套]效果:%s+%d  %s+%d  %s+%d"}
, 
[83990031] = {id = 83990031, name = "[4件套]效果:%s+%d  %s+%d  %s+%d"}
, 
[83990040] = {id = 83990040, name = "[2件套]效果:%s+%d  %s+%d  %s+%d  %s+%d"}
, 
[83990041] = {id = 83990041, name = "[4件套]效果:%s+%d  %s+%d  %s+%d  %s+%d"}
, 
[84011001] = {id = 84011001, name = "犠牲"}
, 
[84011002] = {id = 84011002, name = "祈り"}
, 
[84011003] = {id = 84011003, name = "冥想"}
, 
[84011004] = {id = 84011004, name = "狂化"}
, 
[84011005] = {id = 84011005, name = "祝福"}
, 
[84011006] = {id = 84011006, name = "敬虔"}
, 
[84011007] = {id = 84011007, name = "懲戒"}
, 
[84013101] = {id = 84013101, name = "神聖刻印"}
, 
[84013102] = {id = 84013102, name = "虚無刻印"}
, 
[84013103] = {id = 84013103, name = "審判刻印"}
, 
[84111001] = {id = 84111001, name = "先行プレイ参加・イベント特典"}
, 
[85011001] = {id = 85011001, name = "前列防御貫通  Lv.%d"}
, 
[85011002] = {id = 85011002, name = "前列攻撃弱化  Lv.%d"}
, 
[85011003] = {id = 85011003, name = "後列攻撃弱化  Lv.%d"}
, 
[85011004] = {id = 85011004, name = "奥義懲戒  Lv.%d"}
, 
[85011005] = {id = 85011005, name = "治療効果拘束  Lv.%d"}
, 
[85011006] = {id = 85011006, name = "命の束縛  Lv.%d"}
, 
[85011007] = {id = 85011007, name = "死の爆裂  Lv.%d"}
, 
[85011008] = {id = 85011008, name = "命の摂取  Lv.%d"}
, 
[85011009] = {id = 85011009, name = "血気狂暴  Lv.%d"}
, 
[85011010] = {id = 85011010, name = "命の毒素  Lv.%d"}
, 
[85011011] = {id = 85011011, name = "命の呪い  Lv.%d"}
, 
[85012001] = {id = 85012001, name = "苦戦"}
, 
[85012002] = {id = 85012002, name = "全滅"}
, 
[85012101] = {id = 85012101, name = "潤沢"}
, 
[85012111] = {id = 85012111, name = "根性"}
, 
[85012121] = {id = 85012121, name = "奮戦"}
, 
[85012201] = {id = 85012201, name = "潤沢"}
, 
[85012211] = {id = 85012211, name = "根性+"}
, 
[85012212] = {id = 85012212, name = "強靱+"}
, 
[85012221] = {id = 85012221, name = "奮戦+"}
, 
[85012222] = {id = 85012222, name = "狂熱+"}
, 
[85012301] = {id = 85012301, name = "癒合++"}
, 
[85012302] = {id = 85012302, name = "神跡+"}
, 
[85012303] = {id = 85012303, name = "復活+"}
, 
[85012311] = {id = 85012311, name = "根性++"}
, 
[85012312] = {id = 85012312, name = "強靱++"}
, 
[85012321] = {id = 85012321, name = "奮戦++"}
, 
[85012322] = {id = 85012322, name = "狂熱++"}
, 
[85013001] = {id = 85013001, name = "威圧・ストーリー"}
, 
[85013002] = {id = 85013002, name = "威圧・冒険者"}
, 
[85013003] = {id = 85013003, name = "威圧・日常"}
, 
[85013004] = {id = 85013004, name = "威圧・天の塔"}
, 
[85013005] = {id = 85013005, name = "威圧・遠征"}
, 
[85013006] = {id = 85013006, name = "威圧・闘技場"}
, 
[85013007] = {id = 85013007, name = "洞察・ストーリー"}
, 
[85013008] = {id = 85013008, name = "洞察・冒険者"}
, 
[85013009] = {id = 85013009, name = "洞察・日常"}
, 
[85013010] = {id = 85013010, name = "洞察・天の塔"}
, 
[85013011] = {id = 85013011, name = "洞察・遠征"}
, 
[85013012] = {id = 85013012, name = "洞察・闘技場"}
, 
[85013013] = {id = 85013013, name = "呑噬・魅了"}
, 
[85013014] = {id = 85013014, name = "呑噬・拘束"}
, 
[85013015] = {id = 85013015, name = "呑噬・気絶"}
, 
[85013016] = {id = 85013016, name = "呑噬・睡眠"}
, 
[85013017] = {id = 85013017, name = "呑噬・沈黙"}
, 
[85013018] = {id = 85013018, name = "呑噬・失明"}
, 
[85013019] = {id = 85013019, name = "呑噬・重傷"}
, 
[85013020] = {id = 85013020, name = "呑噬・混乱"}
, 
[85013021] = {id = 85013021, name = "呑噬・挑発"}
, 
[85013022] = {id = 85013022, name = "癒しのタッチ"}
, 
[85013023] = {id = 85013023, name = "枯れ木に花"}
, 
[85013024] = {id = 85013024, name = "挑発専念"}
, 
[85013025] = {id = 85013025, name = "第3ラウンド"}
, 
[85013026] = {id = 85013026, name = "生命サイホン"}
, 
[85013027] = {id = 85013027, name = "犠牲の祝い"}
, 
[85013028] = {id = 85013028, name = "蘇生の風"}
, 
[85013029] = {id = 85013029, name = "堅固な障壁"}
, 
[85013030] = {id = 85013030, name = "防御姿勢"}
, 
[85013031] = {id = 85013031, name = "不破の壁"}
, 
[85013032] = {id = 85013032, name = "自己韜晦"}
, 
[85013033] = {id = 85013033, name = "防爆障壁"}
, 
[85013034] = {id = 85013034, name = "一閃の一撃"}
, 
[85013035] = {id = 85013035, name = "挑発の意志"}
, 
[85013036] = {id = 85013036, name = "異常強化"}
, 
[85013037] = {id = 85013037, name = "強引ガード"}
, 
[85013038] = {id = 85013038, name = "霊魂の拷問"}
, 
[85013039] = {id = 85013039, name = "封印専念"}
, 
[85013040] = {id = 85013040, name = "シールド貫通"}
, 
[85013041] = {id = 85013041, name = "狂暴意志"}
, 
[85013042] = {id = 85013042, name = "灼熱の目"}
, 
[85013043] = {id = 85013043, name = "地獄の力"}
, 
[85013044] = {id = 85013044, name = "宿命の対決"}
, 
[85013045] = {id = 85013045, name = "戦場策士"}
, 
[85013046] = {id = 85013046, name = "致命の追撃"}
, 
[85013047] = {id = 85013047, name = "清水の力"}
, 
[85013048] = {id = 85013048, name = "セカンドラッパ"}
, 
[85013049] = {id = 85013049, name = "霊魂の波"}
, 
[85013050] = {id = 85013050, name = "悪の循環"}
, 
[85013051] = {id = 85013051, name = "怒りの集中"}
, 
[85013052] = {id = 85013052, name = "弱点打撃"}
, 
[85013053] = {id = 85013053, name = "死の共鳴"}
, 
[85013054] = {id = 85013054, name = "幽霊の怒り"}
, 
[85013055] = {id = 85013055, name = "死神の降臨"}
, 
[85021001] = {id = 85021001, name = "味方前列の防御力を%d%%ダウン"}
, 
[85021002] = {id = 85021002, name = "味方前列の攻撃力を%d%%ダウン"}
, 
[85021003] = {id = 85021003, name = "味方後列の攻撃力を%d%%ダウン"}
, 
[85021004] = {id = 85021004, name = "味方は奥義を放つ後、このターンで被ダメージを%d%%アップ"}
, 
[85021005] = {id = 85021005, name = "味方への治療効果を%d%%ダウン"}
, 
[85021006] = {id = 85021006, name = "第3ターンで味方全体HPが%d%%減少"}
, 
[85021007] = {id = 85021007, name = "敵後列が死亡すると、味方全体HPが%d%%減少"}
, 
[85021008] = {id = 85021008, name = "3ターンの間、毎ターンに敵のHPを%d%%回復"}
, 
[85021009] = {id = 85021009, name = "毎ターン開始、HPが低い敵の攻撃力を%d%%アップ"}
, 
[85021010] = {id = 85021010, name = "毎ターン開始、HPが高い味方のHPが%d%%減少"}
, 
[85021011] = {id = 85021011, name = "毎ターン開始、味方全体のHPが%d%%減少"}
, 
[85022001] = {id = 85022001, name = "戦闘終了後、キャラが疲労状態になり、次の戦闘では出陣できない。"}
, 
[85022002] = {id = 85022002, name = "敵と死闘を缲り返し、戦闘に参加したチームのキャラは全部敗北する"}
, 
[85022200] = {id = 85022200, name = "味方全体の治療効果+%d%%"}
, 
[85022201] = {id = 85022201, name = "味方の冒険者を１名選択し、HPを%d%%回復する"}
, 
[85022202] = {id = 85022202, name = "味方全員のHPを%d%%回復する"}
, 
[85022203] = {id = 85022203, name = "戦没した冒険者を1名復活させる、HPを%d%%回復する"}
, 
[85022211] = {id = 85022211, name = "味方全体の防御+%d%%"}
, 
[85022212] = {id = 85022212, name = "味方全体のガード+%d%%"}
, 
[85022221] = {id = 85022221, name = "味方全体の攻撃+%d%%"}
, 
[85022222] = {id = 85022222, name = "味方全体の攻撃+%d%%"}
, 
[85022223] = {id = 85022223, name = "我方所有角色速度提升%d%%"}
, 
[85023001] = {id = 85023001, name = "「威圧・ストーリー」ストーリーのステージにおいて、自分によるダメージは追加で3%%上昇する。"}
, 
[85023002] = {id = 85023002, name = "「威圧・ストーリー」ストーリーのステージにおいて、自分によるダメージは追加で4%%上昇する。"}
, 
[85023003] = {id = 85023003, name = "「威圧・ストーリー」ストーリーのステージにおいて、自分によるダメージは追加で6%%上昇する。"}
, 
[85023004] = {id = 85023004, name = "「威圧・ストーリー」ストーリーのステージにおいて、自分によるダメージは追加で9%%上昇する。"}
, 
[85023005] = {id = 85023005, name = "「威圧・ストーリー」ストーリーのステージにおいて、自分によるダメージは追加で12%%上昇する。"}
, 
[85023006] = {id = 85023006, name = "「威圧・冒険者」冒険者修行のステージにおいて、自分によるダメージは追加で3%%上昇する。"}
, 
[85023007] = {id = 85023007, name = "「威圧・冒険者」冒険者修行のステージにおいて、自分によるダメージは追加で4%%上昇する。"}
, 
[85023008] = {id = 85023008, name = "「威圧・冒険者」冒険者修行のステージにおいて、自分によるダメージは追加で6%%上昇する。"}
, 
[85023009] = {id = 85023009, name = "「威圧・冒険者」冒険者修行のステージにおいて、自分によるダメージは追加で9%%上昇する。"}
, 
[85023010] = {id = 85023010, name = "「威圧・冒険者」冒険者修行のステージにおいて、自分によるダメージは追加で12%%上昇する。"}
, 
[85023011] = {id = 85023011, name = "「威圧・日常」日常討伐のステージにおいて、自分によるダメージは追加で3%%上昇する。"}
, 
[85023012] = {id = 85023012, name = "「威圧・日常」日常討伐のステージにおいて、自分によるダメージは追加で4%%上昇する。"}
, 
[85023013] = {id = 85023013, name = "「威圧・日常」日常討伐のステージにおいて、自分によるダメージは追加で6%%上昇する。"}
, 
[85023014] = {id = 85023014, name = "「威圧・日常」日常討伐のステージにおいて、自分によるダメージは追加で9%%上昇する。"}
, 
[85023015] = {id = 85023015, name = "「威圧・日常」日常討伐のステージにおいて、自分によるダメージは追加で12%%上昇する。"}
, 
[85023016] = {id = 85023016, name = "「威圧・天の塔」天の塔のステージにおいて、自分によるダメージは追加で3%%上昇する。"}
, 
[85023017] = {id = 85023017, name = "「威圧・天の塔」天の塔のステージにおいて、自分によるダメージは追加で4%%上昇する。"}
, 
[85023018] = {id = 85023018, name = "「威圧・天の塔」天の塔のステージにおいて、自分によるダメージは追加で6%%上昇する。"}
, 
[85023019] = {id = 85023019, name = "「威圧・天の塔」天の塔のステージにおいて、自分によるダメージは追加で9%%上昇する。"}
, 
[85023020] = {id = 85023020, name = "「威圧・天の塔」天の塔のステージにおいて、自分によるダメージは追加で12%%上昇する。"}
, 
[85023021] = {id = 85023021, name = "「威圧・遠征」遠征のステージにおいて、自分によるダメージは追加で3%%上昇する。"}
, 
[85023022] = {id = 85023022, name = "「威圧・遠征」遠征のステージにおいて、自分によるダメージは追加で4%%上昇する。"}
, 
[85023023] = {id = 85023023, name = "「威圧・遠征」遠征のステージにおいて、自分によるダメージは追加で6%%上昇する。"}
, 
[85023024] = {id = 85023024, name = "「威圧・遠征」遠征のステージにおいて、自分によるダメージは追加で9%%上昇する。"}
, 
[85023025] = {id = 85023025, name = "「威圧・遠征」遠征のステージにおいて、自分によるダメージは追加で12%%上昇する。"}
, 
[85023026] = {id = 85023026, name = "「威圧・闘技場」闘技場のステージにおいて、自分によるダメージは追加で3%%上昇する。"}
, 
[85023027] = {id = 85023027, name = "「威圧・闘技場」闘技場のステージにおいて、自分によるダメージは追加で4%%上昇する。"}
, 
[85023028] = {id = 85023028, name = "「威圧・闘技場」闘技場のステージにおいて、自分によるダメージは追加で6%%上昇する。"}
, 
[85023029] = {id = 85023029, name = "「威圧・闘技場」闘技場のステージにおいて、自分によるダメージは追加で9%%上昇する。"}
, 
[85023030] = {id = 85023030, name = "「威圧・闘技場」闘技場のステージにおいて、自分によるダメージは追加で12%%上昇する。"}
, 
[85023031] = {id = 85023031, name = "「洞察・ストーリー」ストーリーのステージにおいて、自分が受けたダメージは追加で3%%低下する。"}
, 
[85023032] = {id = 85023032, name = "「洞察・ストーリー」ストーリーのステージにおいて、自分が受けたダメージは追加で4%%低下する。"}
, 
[85023033] = {id = 85023033, name = "「洞察・ストーリー」ストーリーのステージにおいて、自分が受けたダメージは追加で6%%低下する。"}
, 
[85023034] = {id = 85023034, name = "「洞察・ストーリー」ストーリーのステージにおいて、自分が受けたダメージは追加で9%%低下する。"}
, 
[85023035] = {id = 85023035, name = "「洞察・ストーリー」ストーリーのステージにおいて、自分が受けたダメージは追加で12%%低下する。"}
, 
[85023036] = {id = 85023036, name = "「洞察・冒険者」冒険者修行のステージにおいて、自分が受けたダメージは追加で3%%低下する。"}
, 
[85023037] = {id = 85023037, name = "「洞察・冒険者」冒険者修行のステージにおいて、自分が受けたダメージは追加で4%%低下する。"}
, 
[85023038] = {id = 85023038, name = "「洞察・冒険者」冒険者修行のステージにおいて、自分が受けたダメージは追加で6%%低下する。"}
, 
[85023039] = {id = 85023039, name = "「洞察・冒険者」冒険者修行のステージにおいて、自分が受けたダメージは追加で9%%低下する。"}
, 
[85023040] = {id = 85023040, name = "「洞察・冒険者」冒険者修行のステージにおいて、自分が受けたダメージは追加で12%%低下する。"}
, 
[85023041] = {id = 85023041, name = "「洞察・日常」日常討伐のステージにおいて、自分が受けたダメージは追加で3%%低下する。"}
, 
[85023042] = {id = 85023042, name = "「洞察・日常」日常討伐のステージにおいて、自分が受けたダメージは追加で4%%低下する。"}
, 
[85023043] = {id = 85023043, name = "「洞察・日常」日常討伐のステージにおいて、自分が受けたダメージは追加で6%%低下する。"}
, 
[85023044] = {id = 85023044, name = "「洞察・日常」日常討伐のステージにおいて、自分が受けたダメージは追加で9%%低下する。"}
, 
[85023045] = {id = 85023045, name = "「洞察・日常」日常討伐のステージにおいて、自分が受けたダメージは追加で12%%低下する。"}
, 
[85023046] = {id = 85023046, name = "「洞察・天の塔」天の塔のステージにおいて、自分が受けたダメージは追加で3%%低下する。"}
, 
[85023047] = {id = 85023047, name = "「洞察・天の塔」天の塔のステージにおいて、自分が受けたダメージは追加で4%%低下する。"}
, 
[85023048] = {id = 85023048, name = "「洞察・天の塔」天の塔のステージにおいて、自分が受けたダメージは追加で6%%低下する。"}
, 
[85023049] = {id = 85023049, name = "「洞察・天の塔」天の塔のステージにおいて、自分が受けたダメージは追加で9%%低下する。"}
, 
[85023050] = {id = 85023050, name = "「洞察・天の塔」天の塔のステージにおいて、自分が受けたダメージは追加で12%%低下する。"}
, 
[85023051] = {id = 85023051, name = "「洞察・遠征」遠征のステージにおいて、自分が受けたダメージは追加で3%%低下する。"}
, 
[85023052] = {id = 85023052, name = "「洞察・遠征」遠征のステージにおいて、自分が受けたダメージは追加で4%%低下する。"}
, 
[85023053] = {id = 85023053, name = "「洞察・遠征」遠征のステージにおいて、自分が受けたダメージは追加で6%%低下する。"}
, 
[85023054] = {id = 85023054, name = "「洞察・遠征」遠征のステージにおいて、自分が受けたダメージは追加で9%%低下する。"}
, 
[85023055] = {id = 85023055, name = "「洞察・遠征」遠征のステージにおいて、自分が受けたダメージは追加で12%%低下する。"}
, 
[85023056] = {id = 85023056, name = "「洞察・闘技場」闘技場のステージにおいて、自分が受けたダメージは追加で3%%低下する。"}
, 
[85023057] = {id = 85023057, name = "「洞察・闘技場」闘技場のステージにおいて、自分が受けたダメージは追加で4%%低下する。"}
, 
[85023058] = {id = 85023058, name = "「洞察・闘技場」闘技場のステージにおいて、自分が受けたダメージは追加で6%%低下する。"}
, 
[85023059] = {id = 85023059, name = "「洞察・闘技場」闘技場のステージにおいて、自分が受けたダメージは追加で9%%低下する。"}
, 
[85023060] = {id = 85023060, name = "「洞察・闘技場」闘技場のステージにおいて、自分が受けたダメージは追加で12%%低下する。"}
, 
[85023061] = {id = 85023061, name = "「呑噬・魅惑」10%%の確率で、魅惑状態を免疫する。（中央闘技場除く）"}
, 
[85023062] = {id = 85023062, name = "「呑噬・魅惑」20%%の確率で、魅惑状態を免疫する。（中央闘技場除く）"}
, 
[85023063] = {id = 85023063, name = "「呑噬・魅惑」30%%の確率で、魅惑状態を免疫する。（中央闘技場除く）"}
, 
[85023064] = {id = 85023064, name = "「呑噬・魅惑」50%%の確率で、魅惑状態を免疫する。（中央闘技場除く）"}
, 
[85023065] = {id = 85023065, name = "「呑噬・拘束」10%%の確率で、拘束状態を免疫する。（中央闘技場除く）"}
, 
[85023066] = {id = 85023066, name = "「呑噬・拘束」20%%の確率で、拘束状態を免疫する。（中央闘技場除く）"}
, 
[85023067] = {id = 85023067, name = "「呑噬・拘束」30%%の確率で、拘束状態を免疫する。（中央闘技場除く）"}
, 
[85023068] = {id = 85023068, name = "「呑噬・拘束」50%%の確率で、拘束状態を免疫する。（中央闘技場除く）"}
, 
[85023069] = {id = 85023069, name = "「呑噬・気絶」10%%の確率で、気絶状態を免疫する。（中央闘技場除く）"}
, 
[85023070] = {id = 85023070, name = "「呑噬・気絶」20%%の確率で、気絶状態を免疫する。（中央闘技場除く）"}
, 
[85023071] = {id = 85023071, name = "「呑噬・気絶」30%%の確率で、気絶状態を免疫する。（中央闘技場除く）"}
, 
[85023072] = {id = 85023072, name = "「呑噬・気絶」50%%の確率で、気絶状態を免疫する。（中央闘技場除く）"}
, 
[85023073] = {id = 85023073, name = "「呑噬・睡眠」10%%の確率で、睡眠状態を免疫する。（中央闘技場除く）"}
, 
[85023074] = {id = 85023074, name = "「呑噬・睡眠」20%%の確率で、睡眠状態を免疫する。（中央闘技場除く）"}
, 
[85023075] = {id = 85023075, name = "「呑噬・睡眠」30%%の確率で、睡眠状態を免疫する。（中央闘技場除く）"}
, 
[85023076] = {id = 85023076, name = "「呑噬・睡眠」50%%の確率で、睡眠状態を免疫する。（中央闘技場除く）"}
, 
[85023077] = {id = 85023077, name = "「呑噬・沈黙」10%%の確率で、沈黙状態を免疫する。（中央闘技場除く）"}
, 
[85023078] = {id = 85023078, name = "「呑噬・沈黙」20%%の確率で、沈黙状態を免疫する。（中央闘技場除く）"}
, 
[85023079] = {id = 85023079, name = "「呑噬・沈黙」30%%の確率で、沈黙状態を免疫する。（中央闘技場除く）"}
, 
[85023080] = {id = 85023080, name = "「呑噬・沈黙」50%%の確率で、沈黙状態を免疫する。（中央闘技場除く）"}
, 
[85023081] = {id = 85023081, name = "「呑噬・失明」10%%の確率で、失明状態を免疫する。（中央闘技場除く）"}
, 
[85023082] = {id = 85023082, name = "「呑噬・失明」20%%の確率で、失明状態を免疫する。（中央闘技場除く）"}
, 
[85023083] = {id = 85023083, name = "「呑噬・失明」30%%の確率で、失明状態を免疫する。（中央闘技場除く）"}
, 
[85023084] = {id = 85023084, name = "「呑噬・失明」50%%の確率で、失明状態を免疫する。（中央闘技場除く）"}
, 
[85023085] = {id = 85023085, name = "「呑噬・重傷」10%%の確率で、重傷状態を免疫する。（中央闘技場除く）"}
, 
[85023086] = {id = 85023086, name = "「呑噬・重傷」20%%の確率で、重傷状態を免疫する。（中央闘技場除く）"}
, 
[85023087] = {id = 85023087, name = "「呑噬・重傷」30%%の確率で、重傷状態を免疫する。（中央闘技場除く）"}
, 
[85023088] = {id = 85023088, name = "「呑噬・重傷」50%%の確率で、重傷状態を免疫する。（中央闘技場除く）"}
, 
[85023089] = {id = 85023089, name = "「呑噬・混乱」10%%の確率で、混乱状態を免疫する。（中央闘技場除く）"}
, 
[85023090] = {id = 85023090, name = "「呑噬・混乱」20%%の確率で、混乱状態を免疫する。（中央闘技場除く）"}
, 
[85023091] = {id = 85023091, name = "「呑噬・混乱」30%%の確率で、混乱状態を免疫する。（中央闘技場除く）"}
, 
[85023092] = {id = 85023092, name = "「呑噬・混乱」50%%の確率で、混乱状態を免疫する。（中央闘技場除く）"}
, 
[85023093] = {id = 85023093, name = "「呑噬・挑発」10%%の確率で、挑発状態を免疫する。（中央闘技場除く）"}
, 
[85023094] = {id = 85023094, name = "「呑噬・挑発」20%%の確率で、挑発状態を免疫する。（中央闘技場除く）"}
, 
[85023095] = {id = 85023095, name = "「呑噬・挑発」30%%の確率で、挑発状態を免疫する。（中央闘技場除く）"}
, 
[85023096] = {id = 85023096, name = "「呑噬・挑発」50%%の確率で、挑発状態を免疫する。（中央闘技場除く）"}
, 
[85023097] = {id = 85023097, name = "「癒しのタッチ」治療を行う際、追加で1ラウンドの継続治療を与え、（攻撃*20%%）点のHPを回復する。"}
, 
[85023098] = {id = 85023098, name = "「癒しのタッチ」治療を行う際、追加で1ラウンドの継続治療を与え、（攻撃*30%%）点のHPを回復する。"}
, 
[85023099] = {id = 85023099, name = "「癒しのタッチ」治療を行う際、追加で1ラウンドの継続治療を与え、（攻撃*50%%）点のHPを回復する。"}
, 
[85023100] = {id = 85023100, name = "「癒しのタッチ」治療を行う際、追加で1ラウンドの継続治療を与え、（攻撃*70%%）点のHPを回復する。"}
, 
[85023101] = {id = 85023101, name = "「癒しのタッチ」治療を行う際、追加で1ラウンドの継続治療を与え、（攻撃*100%%）点のHPを回復する。"}
, 
[85023102] = {id = 85023102, name = "「枯れ木に花」ラウンドが始まる前に、自分のHPが50%%以下の場合、20%%の確率で自分のHPが（攻撃*50%%）点回復する。"}
, 
[85023103] = {id = 85023103, name = "「枯れ木に花」ラウンドが始まる前に、自分のHPが50%%以下の場合、30%%の確率で自分のHPが（攻撃*50%%）点回復する。"}
, 
[85023104] = {id = 85023104, name = "「枯れ木に花」ラウンドが始まる前に、自分のHPが50%%以下の場合、50%%の確率で自分のHPが（攻撃*50%%）点回復する。"}
, 
[85023105] = {id = 85023105, name = "「枯れ木に花」ラウンドが始まる前に、自分のHPが50%%以下の場合、50%%の確率で自分のHPが（攻撃*70%%）点回復する。"}
, 
[85023106] = {id = 85023106, name = "「枯れ木に花」ラウンドが始まる前に、自分のHPが50%%以下の場合、50%%の確率で自分のHPが（攻撃*100%%）点回復する。"}
, 
[85023107] = {id = 85023107, name = "「挑発専念」一つの目標を挑発できた度に、自分のHPが（攻撃*10%%）点回復する。"}
, 
[85023108] = {id = 85023108, name = "「挑発専念」一つの目標を挑発できた度に、自分のHPが（攻撃*15%%）点回復する。"}
, 
[85023109] = {id = 85023109, name = "「挑発専念」一つの目標を挑発できた度に、自分のHPが（攻撃*25%%）点回復する。"}
, 
[85023110] = {id = 85023110, name = "「挑発専念」一つの目標を挑発できた度に、自分のHPが（攻撃*35%%）点回復する。"}
, 
[85023111] = {id = 85023111, name = "「第3ラウンド」第3ラウンド開始時には、自分のHPが（攻撃*25%%）点回復し、且つすべてのデバフをリセットする。"}
, 
[85023112] = {id = 85023112, name = "「第3ラウンド」第3ラウンド開始時には、自分のHPが（攻撃*40%%）点回復し、且つすべてのデバフをリセットする。"}
, 
[85023113] = {id = 85023113, name = "「第3ラウンド」第3ラウンド開始時には、自分のHPが（攻撃*65%%）点回復し、且つすべてのデバフをリセットする。"}
, 
[85023114] = {id = 85023114, name = "「第3ラウンド」第3ラウンド開始時には、自分のHPが（攻撃*95%%）点回復し、且つすべてのデバフをリセットする。"}
, 
[85023115] = {id = 85023115, name = "「第3ラウンド」第3ラウンド開始時には、自分のHPが（攻撃*135%%）点回復し、且つすべてのデバフをリセットする。"}
, 
[85023116] = {id = 85023116, name = "「生命サイホン」ダメージを与える場合、30%%の確率で自分のHPが（ダメージ*12%%）点回復する。"}
, 
[85023117] = {id = 85023117, name = "「生命サイホン」ダメージを与える場合、30%%の確率で自分のHPが（ダメージ*22%%）点回復する。"}
, 
[85023118] = {id = 85023118, name = "「生命サイホン」ダメージを与える場合、30%%の確率で自分のHPが（ダメージ*30%%）点回復する。"}
, 
[85023119] = {id = 85023119, name = "「生命サイホン」ダメージを与える場合、30%%の確率で自分のHPが（ダメージ*42%%）点回復する。"}
, 
[85023120] = {id = 85023120, name = "「犠牲の祝い」ダメージを受ける度に、30%%の確率ですべての味方のHPが（ダメージ*8%%）点回復する。"}
, 
[85023121] = {id = 85023121, name = "「犠牲の祝い」ダメージを受ける度に、30%%の確率ですべての味方のHPが（ダメージ*14%%）点回復する。"}
, 
[85023122] = {id = 85023122, name = "「蘇生の風」行動する前に、50%%確率でHPが一番低い味方のHPが（攻撃*40%%）点回復する。"}
, 
[85023123] = {id = 85023123, name = "「蘇生の風」行動する前に、50%%確率でHPが一番低い味方のHPが（攻撃*65%%）点回復する。"}
, 
[85023124] = {id = 85023124, name = "「堅固な障壁」戦闘開始時には、自分が吸収シールドを獲得し、（攻撃*20%%）点のダメージを吸収する。2ラウンド持続。"}
, 
[85023125] = {id = 85023125, name = "「堅固な障壁」戦闘開始時には、自分が吸収シールドを獲得し、（攻撃*30%%）点のダメージを吸収する。2ラウンド持続。"}
, 
[85023126] = {id = 85023126, name = "「堅固な障壁」戦闘開始時には、自分が吸収シールドを獲得し、（攻撃*50%%）点のダメージを吸収する。2ラウンド持続。"}
, 
[85023127] = {id = 85023127, name = "「堅固な障壁」戦闘開始時には、自分が吸収シールドを獲得し、（攻撃*70%%）点のダメージを吸収する。2ラウンド持続。"}
, 
[85023128] = {id = 85023128, name = "「堅固な障壁」戦闘開始時には、自分が吸収シールドを獲得し、（攻撃*100%%）点のダメージを吸収する。2ラウンド持続。"}
, 
[85023129] = {id = 85023129, name = "「防御姿勢」戦闘開始時には、自身の防御は40%%上昇し、１ラウンド持続。"}
, 
[85023130] = {id = 85023130, name = "「防御姿勢」戦闘開始時には、自身の防御は60%%上昇し、１ラウンド持続。"}
, 
[85023131] = {id = 85023131, name = "「防御姿勢」戦闘開始時には、自身の防御は100%%上昇し、１ラウンド持続。"}
, 
[85023132] = {id = 85023132, name = "「防御姿勢」戦闘開始時には、自身の防御は135%%上昇し、１ラウンド持続。"}
, 
[85023133] = {id = 85023133, name = "「防御姿勢」戦闘開始時には、自身の防御は195%%上昇し、１ラウンド持続。"}
, 
[85023134] = {id = 85023134, name = "「不破の壁」自分が展開する吸収シールドの効果が上昇し、追加で（攻撃*10%%）点ダメージを吸収する。"}
, 
[85023135] = {id = 85023135, name = "「不破の壁」自分が展開する吸収シールドの効果が上昇し、追加で（攻撃*15%%）点ダメージを吸収する。"}
, 
[85023136] = {id = 85023136, name = "「不破の壁」自分が展開する吸収シールドの効果が上昇し、追加で（攻撃*25%%）点ダメージを吸収する。"}
, 
[85023137] = {id = 85023137, name = "「不破の壁」自分が展開する吸収シールドの効果が上昇し、追加で（攻撃*35%%）点ダメージを吸収する。"}
, 
[85023138] = {id = 85023138, name = "「不破の壁」自分が展開する吸収シールドの効果が上昇し、追加で（攻撃*50%%）点ダメージを吸収する。"}
, 
[85023139] = {id = 85023139, name = "「自己韜晦」今回の戦闘で始めて奥義を発動するまで、追加で40%%の防御を持つ。"}
, 
[85023140] = {id = 85023140, name = "「自己韜晦」今回の戦闘で始めて奥義を発動するまで、追加で65%%の防御を持つ。"}
, 
[85023141] = {id = 85023141, name = "「自己韜晦」今回の戦闘で始めて奥義を発動するまで、追加で90%%の防御を持つ。"}
, 
[85023142] = {id = 85023142, name = "「自己韜晦」今回の戦闘で始めて奥義を発動するまで、追加で130%%の防御を持つ。"}
, 
[85023143] = {id = 85023143, name = "「防爆障壁」自分が会心を受けた後、25%%の確率で吸収シールドを獲得し、（攻撃*60%%）点のダメージを吸収し、２ラウンド持続。"}
, 
[85023144] = {id = 85023144, name = "「防爆障壁」自分が会心を受けた後、35%%の確率で吸収シールドを獲得し、（攻撃*60%%）点のダメージを吸収し、２ラウンド持続。"}
, 
[85023145] = {id = 85023145, name = "「防爆障壁」自分が会心を受けた後、45%%の確率で吸収シールドを獲得し、（攻撃*60%%）点のダメージを吸収し、２ラウンド持続。"}
, 
[85023146] = {id = 85023146, name = "「防爆障壁」自分が会心を受けた後、50%%の確率で吸収シールドを獲得し、（攻撃*60%%）点のダメージを吸収し、２ラウンド持続。"}
, 
[85023147] = {id = 85023147, name = "「一閃の一撃」30%%の確率で15%%のダメージを軽減する。"}
, 
[85023148] = {id = 85023148, name = "「一閃の一撃」30%%の確率で20%%のダメージを軽減する。"}
, 
[85023149] = {id = 85023149, name = "「一閃の一撃」30%%の確率で30%%のダメージを軽減する。"}
, 
[85023150] = {id = 85023150, name = "「一閃の一撃」30%%の確率で40%%のダメージを軽減する。"}
, 
[85023151] = {id = 85023151, name = "「挑発の意志」挑発に成功した後、自分の防御は30%%上昇し、１行動ターン持続。"}
, 
[85023152] = {id = 85023152, name = "「挑発の意志」挑発に成功した後、自分の防御は50%%上昇し、１行動ターン持続。"}
, 
[85023153] = {id = 85023153, name = "「挑発の意志」挑発に成功した後、自分の防御は70%%上昇し、１行動ターン持続。"}
, 
[85023154] = {id = 85023154, name = "「挑発の意志」挑発に成功した後、自分の防御は100%%上昇し、１行動ターン持続。"}
, 
[85023155] = {id = 85023155, name = "「異常強化」自己が行動する前に、拘束・睡眠・失明に陥った場合、行動後に自分の防御は40%%を上昇し、１行動ターン持続。"}
, 
[85023156] = {id = 85023156, name = "「異常強化」自己が行動する前に、拘束・睡眠・失明に陥った場合、行動後に自分の防御は60%%を上昇し、１行動ターン持続。"}
, 
[85023157] = {id = 85023157, name = "「強引ガード」自分の最大HPの20%%を超えるダメージを受けた場合、30%%の確率で次に受けるダメージをガードする。"}
, 
[85023158] = {id = 85023158, name = "「強引ガード」自分の最大HPの20%%を超えるダメージを受けた場合、50%%の確率で次に受けるダメージをガードする。"}
, 
[85023159] = {id = 85023159, name = "「霊魂の拷問」既に沈黙された敵を攻撃した場合、ダメージが6%%上昇する。"}
, 
[85023160] = {id = 85023160, name = "「霊魂の拷問」既に沈黙された敵を攻撃した場合、ダメージが8%%上昇する。"}
, 
[85023161] = {id = 85023161, name = "「霊魂の拷問」既に沈黙された敵を攻撃した場合、ダメージが12%%上昇する。"}
, 
[85023162] = {id = 85023162, name = "「霊魂の拷問」既に沈黙された敵を攻撃した場合、ダメージが18%%上昇する。"}
, 
[85023163] = {id = 85023163, name = "「霊魂の拷問」既に沈黙された敵を攻撃した場合、ダメージが26%%上昇する。"}
, 
[85023164] = {id = 85023164, name = "「封印専念」既に拘束された敵を攻撃した場合、ダメージが6%%上昇する。"}
, 
[85023165] = {id = 85023165, name = "「封印専念」既に拘束された敵を攻撃した場合、ダメージが8%%上昇する。"}
, 
[85023166] = {id = 85023166, name = "「封印専念」既に拘束された敵を攻撃した場合、ダメージが12%%上昇する。"}
, 
[85023167] = {id = 85023167, name = "「封印専念」既に拘束された敵を攻撃した場合、ダメージが18%%上昇する。"}
, 
[85023168] = {id = 85023168, name = "「封印専念」既に拘束された敵を攻撃した場合、ダメージが26%%上昇する。"}
, 
[85023169] = {id = 85023169, name = "「シールド貫通」吸収シールドを持つ敵を攻撃した場合、ダメージが8%%上昇する。"}
, 
[85023170] = {id = 85023170, name = "「シールド貫通」吸収シールドを持つ敵を攻撃した場合、ダメージが12%%上昇する。"}
, 
[85023171] = {id = 85023171, name = "「シールド貫通」吸収シールドを持つ敵を攻撃した場合、ダメージが18%%上昇する。"}
, 
[85023172] = {id = 85023172, name = "「シールド貫通」吸収シールドを持つ敵を攻撃した場合、ダメージが26%%上昇する。"}
, 
[85023173] = {id = 85023173, name = "「狂暴意志」戦闘開始時には、自分の攻撃が6%%上昇し、1ラウンド持続。"}
, 
[85023174] = {id = 85023174, name = "「狂暴意志」戦闘開始時には、自分の攻撃が10%%上昇し、1ラウンド持続。"}
, 
[85023175] = {id = 85023175, name = "「狂暴意志」戦闘開始時には、自分の攻撃が16%%上昇し、1ラウンド持続。"}
, 
[85023176] = {id = 85023176, name = "「狂暴意志」戦闘開始時には、自分の攻撃が22%%上昇し、1ラウンド持続。"}
, 
[85023177] = {id = 85023177, name = "「狂暴意志」戦闘開始時には、自分の攻撃が32%%上昇し、1ラウンド持続。"}
, 
[85023178] = {id = 85023178, name = "「灼熱の目」自分による焼灼ダメージ効果は6%%上昇する。"}
, 
[85023179] = {id = 85023179, name = "「灼熱の目」自分による焼灼ダメージ効果は10%%上昇する。"}
, 
[85023180] = {id = 85023180, name = "「灼熱の目」自分による焼灼ダメージ効果は14%%上昇する。"}
, 
[85023181] = {id = 85023181, name = "「灼熱の目」自分による焼灼ダメージ効果は18%%上昇する。"}
, 
[85023182] = {id = 85023182, name = "「地獄の力」自分の攻撃が10%%上昇し、行動する度に、自身の最大HPの2%%を失う."}
, 
[85023183] = {id = 85023183, name = "「地獄の力」自分の攻撃が16%%上昇し、行動する度に、自身の最大HPの3%%を失う."}
, 
[85023184] = {id = 85023184, name = "「地獄の力」自分の攻撃が22%%上昇し、行動する度に、自身の最大HPの4%%を失う."}
, 
[85023185] = {id = 85023185, name = "「地獄の力」自分の攻撃が30%%上昇し、行動する度に、自身の最大HPの5%%を失う."}
, 
[85023186] = {id = 85023186, name = "「宿命の対決」敵が１人しか生存していない場合、自身の攻撃は10%%上昇する。"}
, 
[85023187] = {id = 85023187, name = "「宿命の対決」敵が１人しか生存していない場合、自身の攻撃は16%%上昇する。"}
, 
[85023188] = {id = 85023188, name = "「宿命の対決」敵が１人しか生存していない場合、自身の攻撃は22%%上昇する。"}
, 
[85023189] = {id = 85023189, name = "「宿命の対決」敵が１人しか生存していない場合、自身の攻撃は32%%上昇する。"}
, 
[85023190] = {id = 85023190, name = "「戦場策士」異常状態に陥った敵が1人存在するごとに、自身の攻撃は4%%上昇する。"}
, 
[85023191] = {id = 85023191, name = "「戦場策士」異常状態に陥った敵が1人存在するごとに、自身の攻撃は8%%上昇する。"}
, 
[85023192] = {id = 85023192, name = "「致命の追撃」目標を撃破する度に、25%%のダメージはランダムで他の敵に転嫁される。"}
, 
[85023193] = {id = 85023193, name = "「致命の追撃」目標を撃破する度に、40%%のダメージはランダムで他の敵に転嫁される。"}
, 
[85023194] = {id = 85023194, name = "「清水の力」ラウンド開始する度に、20%%の確率で着用者のデバフを１つクリアする。"}
, 
[85023195] = {id = 85023195, name = "「清水の力」ラウンド開始する度に、30%%の確率で着用者のデバフを１つクリアする。"}
, 
[85023196] = {id = 85023196, name = "「清水の力」ラウンド開始する度に、50%%の確率で着用者のデバフを１つクリアする。"}
, 
[85023197] = {id = 85023197, name = "「清水の力」ラウンド開始する度に、70%%の確率で着用者のデバフを１つクリアする。"}
, 
[85023198] = {id = 85023198, name = "「清水の力」ラウンド開始する度に、100%%の確率で着用者のデバフを１つクリアする。"}
, 
[85023199] = {id = 85023199, name = "「セカンドラッパ」敵を撃破すると、ランダムで味方１名の攻撃を6%%・防御を40%%・会心を10%%・ガードを10%%上昇させ、1行動ターン持続。"}
, 
[85023200] = {id = 85023200, name = "「セカンドラッパ」敵を撃破すると、ランダムで味方１名の攻撃を10%%・防御を60%%・会心を15%%・ガードを10%%上昇させ、1行動ターン持続。"}
, 
[85023201] = {id = 85023201, name = "「セカンドラッパ」敵を撃破すると、ランダムで味方１名の攻撃を16%%・防御を100%%・会心を25%%・ガードを10%%上昇させ、1行動ターン持続。"}
, 
[85023202] = {id = 85023202, name = "「セカンドラッパ」敵を撃破すると、ランダムで味方１名の攻撃を22%%・防御を135%%・会心を35%%・ガードを10%%上昇させ、1行動ターン持続。"}
, 
[85023203] = {id = 85023203, name = "「セカンドラッパ」敵を撃破すると、ランダムで味方１名の攻撃を32%%・防御を195%%・会心を50%%・ガードを10%%上昇させ、1行動ターン持続。"}
, 
[85023204] = {id = 85023204, name = "「霊魂の波」自分が陣没した場合、30%%の確率で味方全体のHPを（攻撃*20%%）点回復する。"}
, 
[85023205] = {id = 85023205, name = "「霊魂の波」自分が陣没した場合、45%%の確率で味方全体のHPを（攻撃*20%%）点回復する。"}
, 
[85023206] = {id = 85023206, name = "「霊魂の波」自分が陣没した場合、60%%の確率で味方全体のHPを（攻撃*30%%）点回復する。"}
, 
[85023207] = {id = 85023207, name = "「霊魂の波」自分が陣没した場合、75%%の確率で味方全体のHPを（攻撃*30%%）点回復する。"}
, 
[85023208] = {id = 85023208, name = "「霊魂の波」自分が陣没した場合、100%%の確率で味方全体のHPを（攻撃*35%%）点回復する。"}
, 
[85023209] = {id = 85023209, name = "「悪の循環」自分が持続ダメージを受けた際に毎ラウンドで30%%の確率でランダムの敵に持続ダメージを付与し、（攻撃*100%%）点ダメージを与え、１ラウンド持続。"}
, 
[85023210] = {id = 85023210, name = "「悪の循環」自分が持続ダメージを受けた際に毎ラウンドで50%%の確率でランダムの敵に持続ダメージを付与し、（攻撃*100%%）点ダメージを与え、１ラウンド持続。"}
, 
[85023211] = {id = 85023211, name = "「悪の循環」自分が持続ダメージを受けた際に毎ラウンドで70%%の確率でランダムの敵に持続ダメージを付与し、（攻撃*100%%）点ダメージを与え、１ラウンド持続。"}
, 
[85023212] = {id = 85023212, name = "「悪の循環」自分が持続ダメージを受けた際に毎ラウンドで100%%の確率でランダムの敵に持続ダメージを付与し、（攻撃*100%%）点ダメージを与え、１ラウンド持続。"}
, 
[85023213] = {id = 85023213, name = "「怒りの集中」味方が陣没すると、自分が80点SPを回復する。"}
, 
[85023214] = {id = 85023214, name = "「怒りの集中」味方が陣没すると、自分が140点SPを回復する。"}
, 
[85023215] = {id = 85023215, name = "「怒りの集中」味方が陣没すると、自分が190点SPを回復する。"}
, 
[85023216] = {id = 85023216, name = "「怒りの集中」味方が陣没すると、自分が270点SPを回復する。"}
, 
[85023217] = {id = 85023217, name = "「弱点打撃」自身が陣没すると、攻撃の高い敵の攻撃を10%%下げる。1行動ターン持続。"}
, 
[85023218] = {id = 85023218, name = "「弱点打撃」自身が陣没すると、攻撃の高い敵の攻撃を16%%下げる。1行動ターン持続。"}
, 
[85023219] = {id = 85023219, name = "「弱点打撃」自身が陣没すると、攻撃の高い敵の攻撃を22%%下げる。1行動ターン持続。"}
, 
[85023220] = {id = 85023220, name = "「弱点打撃」自身が陣没すると、攻撃の高い敵の攻撃を32%%下げる。1行動ターン持続。"}
, 
[85023221] = {id = 85023221, name = "「死の共鳴」自身が陣没すると、HPが一番高い敵に焼灼を付与し、（攻撃*30%%）点ダメージを与え、1ラウンド持続。"}
, 
[85023222] = {id = 85023222, name = "「死の共鳴」自身が陣没すると、HPが一番高い敵に焼灼を付与し、（攻撃*50%%）点ダメージを与え、1ラウンド持続。"}
, 
[85023223] = {id = 85023223, name = "「死の共鳴」自身が陣没すると、HPが一番高い敵に焼灼を付与し、（攻撃*70%%）点ダメージを与え、1ラウンド持続。"}
, 
[85023224] = {id = 85023224, name = "「死の共鳴」自身が陣没すると、HPが一番高い敵に焼灼を付与し、（攻撃*100%%）点ダメージを与え、1ラウンド持続。"}
, 
[85023225] = {id = 85023225, name = "「幽霊の怒り」自身が陣没すると、幽霊を1つ放出する。HPが一番低い敵を攻撃し、（攻撃*60%%）点ダメージを与える。"}
, 
[85023226] = {id = 85023226, name = "「幽霊の怒り」自身が陣没すると、幽霊を1つ放出する。HPが一番低い敵を攻撃し、（攻撃*100%%）点ダメージを与える。"}
, 
[85023227] = {id = 85023227, name = "「死神の降臨」自身が陣没すると、50%%の確率で攻撃が一番高い敵に集中砲火し、１ラウンド持続。味方の普通攻撃と特技の目標を集中砲火の目標とする。"}
, 
[85023228] = {id = 85023228, name = "「死神の降臨」自身が陣没すると、100%%の確率で攻撃が一番高い敵に集中砲火し、１ラウンド持続。味方の普通攻撃と特技の目標を集中砲火の目標とする。"}
, 
[85100000] = {id = 85100000, name = "こりゃ見えないなぁ、やる手あるじゃん、あんた達と遊びはもうしない、これまでだ"}
, 
[85110000] = {id = 85110000, name = "%s %s"}
, 
[85110001] = {id = 85110001, name = "新編！異世界"}
, 
[85110002] = {id = 85110002, name = "新編！異世界"}
, 
[85110003] = {id = 85110003, name = "大図書館を訪ねて"}
, 
[85110004] = {id = 85110004, name = "新たな仲間"}
, 
[85110005] = {id = 85110005, name = "可愛い旅人"}
, 
[85110006] = {id = 85110006, name = "ノエルの悩み"}
, 
[85110007] = {id = 85110007, name = "新たな仲間を募集"}
, 
[85110008] = {id = 85110008, name = "金貨強奪事件"}
, 
[85110009] = {id = 85110009, name = "騎士団の禁令"}
, 
[85110010] = {id = 85110010, name = "前進を続けよう"}
, 
[85110011] = {id = 85110011, name = "新たなチャレンジ"}
, 
[85110012] = {id = 85110012, name = "天の塔の選択"}
, 
[85110013] = {id = 85110013, name = "商人さんの依頼"}
, 
[85110014] = {id = 85110014, name = "町の守護者"}
, 
[85110015] = {id = 85110015, name = "神秘の女王"}
, 
[85110016] = {id = 85110016, name = "嫉妬の女王"}
, 
[85110017] = {id = 85110017, name = "特別な依頼"}
, 
[85110018] = {id = 85110018, name = "誘拐されたレッド"}
, 
[85110019] = {id = 85110019, name = "荒涼な故郷"}
, 
[85110020] = {id = 85110020, name = "怨恨の領主"}
, 
[85110021] = {id = 85110021, name = "バカップル"}
, 
[85110022] = {id = 85110022, name = "バカップル"}
, 
[85110023] = {id = 85110023, name = "忙しいエイプリル"}
, 
[85110024] = {id = 85110024, name = "カジノの騒ぎ"}
, 
[85110025] = {id = 85110025, name = "プライド大ピンチ"}
, 
[85110026] = {id = 85110026, name = "プライド大ピンチ"}
, 
[85110027] = {id = 85110027, name = "謎の「楽園」"}
, 
[85110028] = {id = 85110028, name = "イロハの誘い"}
, 
[85110029] = {id = 85110029, name = "異国の奇遇"}
, 
[85110030] = {id = 85110030, name = "愛のために生きる"}
, 
[85110031] = {id = 85110031, name = "双子の姉妹"}
, 
[85110032] = {id = 85110032, name = "変な力"}
, 
[85110033] = {id = 85110033, name = "ルナの依頼"}
, 
[85110034] = {id = 85110034, name = "変なルナ"}
, 
[85110035] = {id = 85110035, name = "不思議な薬"}
, 
[85110036] = {id = 85110036, name = "不思議な薬"}
, 
[85110037] = {id = 85110037, name = "教会の城"}
, 
[85110038] = {id = 85110038, name = "堕落した教会"}
, 
[85110039] = {id = 85110039, name = "シャノンの親友"}
, 
[85110040] = {id = 85110040, name = "狂気のモイラ"}
, 
[85120001] = {id = 85120001, name = "始まりの森"}
, 
[85120002] = {id = 85120002, name = "巨石の谷"}
, 
[85120003] = {id = 85120003, name = "練磨の都市"}
, 
[85120004] = {id = 85120004, name = "勇者の回廊"}
, 
[85120005] = {id = 85120005, name = "幽暗の堡塁"}
, 
[85130101] = {id = 85130101, name = "%d-%d"}
, 
[85130102] = {id = 85130102, name = "%s  %d-%d"}
, 
[85140101] = {id = 85140101, name = "熱心な獣耳少女"}
, 
[85140102] = {id = 85140102, name = "異世界の大ピンチ"}
, 
[85140103] = {id = 85140103, name = "見習い団長"}
, 
[85140104] = {id = 85140104, name = "依頼を処理しよう"}
, 
[85140105] = {id = 85140105, name = "謎のお客様"}
, 
[85140201] = {id = 85140201, name = "天才美少女騎士"}
, 
[85140202] = {id = 85140202, name = "人を困らせる暴走族"}
, 
[85140203] = {id = 85140203, name = "人を困らせる暴走族"}
, 
[85140204] = {id = 85140204, name = "人を困らせる暴走族"}
, 
[85140205] = {id = 85140205, name = "ハリーとの約束"}
, 
[85140301] = {id = 85140301, name = "大図書館へ行こう"}
, 
[85140302] = {id = 85140302, name = "図書館の訪問者"}
, 
[85140303] = {id = 85140303, name = "図書館の守護者"}
, 
[85140304] = {id = 85140304, name = "物知りの管理人"}
, 
[85140305] = {id = 85140305, name = "侵入者を追い払う"}
, 
[85140401] = {id = 85140401, name = "エイプリルの決定"}
, 
[85140402] = {id = 85140402, name = "バカの過去"}
, 
[85140403] = {id = 85140403, name = "貪欲な盗賊"}
, 
[85140404] = {id = 85140404, name = "八方塞がり"}
, 
[85140405] = {id = 85140405, name = "もっと意味があることを探そう"}
, 
[85140501] = {id = 85140501, name = "謎のギルドクラッシャー"}
, 
[85140502] = {id = 85140502, name = "慌てた旅人"}
, 
[85140503] = {id = 85140503, name = "人気の新星"}
, 
[85140504] = {id = 85140504, name = "慌てたノエル"}
, 
[85140505] = {id = 85140505, name = "ノエルの秘密"}
, 
[85140601] = {id = 85140601, name = "狂気的なファン"}
, 
[85140602] = {id = 85140602, name = "一番簡単な方法"}
, 
[85140603] = {id = 85140603, name = "ファンクラブを潰そう"}
, 
[85140604] = {id = 85140604, name = "ノエルの決意"}
, 
[85140605] = {id = 85140605, name = "ノエルの意志"}
, 
[85140701] = {id = 85140701, name = "ギルドの受付嬢"}
, 
[85140702] = {id = 85140702, name = "報酬大作戦！"}
, 
[85140703] = {id = 85140703, name = "報酬大作戦！"}
, 
[85140704] = {id = 85140704, name = "報酬大作戦！"}
, 
[85140705] = {id = 85140705, name = "邪魔な騎士団"}
, 
[85140801] = {id = 85140801, name = "パルヴィの秘技"}
, 
[85140802] = {id = 85140802, name = "パルヴィの秘技"}
, 
[85140803] = {id = 85140803, name = "意外な結末"}
, 
[85140804] = {id = 85140804, name = "意外な結末"}
, 
[85140805] = {id = 85140805, name = "シャノンの条件"}
, 
[85140901] = {id = 85140901, name = "熱心なリリー"}
, 
[85140902] = {id = 85140902, name = "ドジっ子リリー"}
, 
[85140903] = {id = 85140903, name = "ドジっ子リリー"}
, 
[85140904] = {id = 85140904, name = "リリーの「特性」"}
, 
[85140905] = {id = 85140905, name = "一筋の希望"}
, 
[85141001] = {id = 85141001, name = "特別な方法"}
, 
[85141002] = {id = 85141002, name = "リリーの直感"}
, 
[85141003] = {id = 85141003, name = "横暴な騎士団"}
, 
[85141004] = {id = 85141004, name = "横暴な騎士団"}
, 
[85141005] = {id = 85141005, name = "横暴な騎士団"}
, 
[85141101] = {id = 85141101, name = "天の塔の伝説"}
, 
[85141102] = {id = 85141102, name = "意外な発見"}
, 
[85141103] = {id = 85141103, name = "天の塔の管理人"}
, 
[85141104] = {id = 85141104, name = "天の塔の管理人"}
, 
[85141105] = {id = 85141105, name = "チャレンジを始めよう"}
, 
[85141201] = {id = 85141201, name = "優しい天の塔"}
, 
[85141202] = {id = 85141202, name = "筋肉だるま"}
, 
[85141203] = {id = 85141203, name = "アルトゥーロの怒り"}
, 
[85141204] = {id = 85141204, name = "不死のアルトゥーロ"}
, 
[85141205] = {id = 85141205, name = "エヴァンテの怒り"}
, 
[85141301] = {id = 85141301, name = "変な門番"}
, 
[85141302] = {id = 85141302, name = "“冷淡な”市民たち"}
, 
[85141303] = {id = 85141303, name = "町の暴動"}
, 
[85141304] = {id = 85141304, name = "町の暴動"}
, 
[85141305] = {id = 85141305, name = "一番簡単な方法"}
, 
[85141401] = {id = 85141401, name = "ユーナたちの支援"}
, 
[85141402] = {id = 85141402, name = "真剣なリッタ"}
, 
[85141403] = {id = 85141403, name = "ボス現る"}
, 
[85141404] = {id = 85141404, name = "反逆のロージー"}
, 
[85141405] = {id = 85141405, name = "本物のプライド"}
, 
[85141501] = {id = 85141501, name = "町の女王様"}
, 
[85141502] = {id = 85141502, name = "女王様からの謝礼"}
, 
[85141503] = {id = 85141503, name = "女王様からの謝礼"}
, 
[85141504] = {id = 85141504, name = "グルメの宴"}
, 
[85141505] = {id = 85141505, name = "帰り道での急襲"}
, 
[85141601] = {id = 85141601, name = "女王の殺意"}
, 
[85141602] = {id = 85141602, name = "グウィネスの秘密"}
, 
[85141603] = {id = 85141603, name = "グウィネスの秘密"}
, 
[85141604] = {id = 85141604, name = "グウィネスの秘密"}
, 
[85141605] = {id = 85141605, name = "リリーの覚悟"}
, 
[85141701] = {id = 85141701, name = "味気ない旅"}
, 
[85141702] = {id = 85141702, name = "挑発的な兵士"}
, 
[85141703] = {id = 85141703, name = "変な依頼人"}
, 
[85141704] = {id = 85141704, name = "変な依頼人"}
, 
[85141705] = {id = 85141705, name = "数々の想定外"}
, 
[85141801] = {id = 85141801, name = "救出作戦"}
, 
[85141802] = {id = 85141802, name = "買ってきた「友達」"}
, 
[85141803] = {id = 85141803, name = "鬼ごっこ"}
, 
[85141804] = {id = 85141804, name = "わがままなダフネ"}
, 
[85141805] = {id = 85141805, name = "フラワーの決断"}
, 
[85141901] = {id = 85141901, name = "久しぶりの再会"}
, 
[85141902] = {id = 85141902, name = "久しぶりの再会"}
, 
[85141903] = {id = 85141903, name = "残酷な領主"}
, 
[85141904] = {id = 85141904, name = "残酷な領主"}
, 
[85141905] = {id = 85141905, name = "責任感のある兵士"}
, 
[85142001] = {id = 85142001, name = "被害妄想"}
, 
[85142002] = {id = 85142002, name = "姑息な兵士"}
, 
[85142003] = {id = 85142003, name = "姑息な兵士"}
, 
[85142004] = {id = 85142004, name = "一人ぼっち"}
, 
[85142005] = {id = 85142005, name = "シャノンの商売"}
, 
[85142101] = {id = 85142101, name = "アリシアからの手紙"}
, 
[85142102] = {id = 85142102, name = "ロクサーヌの「愛の巣」"}
, 
[85142103] = {id = 85142103, name = "相思相愛"}
, 
[85142104] = {id = 85142104, name = "「無敵」のラシッド"}
, 
[85142105] = {id = 85142105, name = "ロクサーヌのペット"}
, 
[85142201] = {id = 85142201, name = "ペットちゃんの確保"}
, 
[85142202] = {id = 85142202, name = "ラシッドの作戦"}
, 
[85142203] = {id = 85142203, name = "ラシッドの作戦"}
, 
[85142204] = {id = 85142204, name = "いわゆる王子様"}
, 
[85142205] = {id = 85142205, name = "ロクサーヌの愛の力"}
, 
[85142301] = {id = 85142301, name = "謎の店"}
, 
[85142302] = {id = 85142302, name = "新しい「趣味」"}
, 
[85142303] = {id = 85142303, name = "エイプリルの友人"}
, 
[85142304] = {id = 85142304, name = "自信のあるヌエット"}
, 
[85142305] = {id = 85142305, name = "カジノの騒ぎ"}
, 
[85142401] = {id = 85142401, name = "大逆転ギャンブル1"}
, 
[85142402] = {id = 85142402, name = "大逆転ギャンブル"}
, 
[85142403] = {id = 85142403, name = "朧月"}
, 
[85142404] = {id = 85142404, name = "朧月"}
, 
[85142405] = {id = 85142405, name = "必勝の秘密"}
, 
[85142501] = {id = 85142501, name = "シルヴィ来訪"}
, 
[85142502] = {id = 85142502, name = "アルフとポーラ"}
, 
[85142503] = {id = 85142503, name = "アルフとポーラ"}
, 
[85142504] = {id = 85142504, name = "ビッグニュース"}
, 
[85142505] = {id = 85142505, name = "街中の焦点"}
, 
[85142601] = {id = 85142601, name = "アルフの企み"}
, 
[85142602] = {id = 85142602, name = "怒りのアルフ"}
, 
[85142603] = {id = 85142603, name = "ポーラの誘い"}
, 
[85142604] = {id = 85142604, name = "ポーラの誘い"}
, 
[85142605] = {id = 85142605, name = "ピンチ解消"}
, 
[85142701] = {id = 85142701, name = "神秘の「楽園」"}
, 
[85142702] = {id = 85142702, name = "雪山のおもてなし"}
, 
[85142703] = {id = 85142703, name = "雪山のおもてなし"}
, 
[85142704] = {id = 85142704, name = "雪山のおもてなし"}
, 
[85142705] = {id = 85142705, name = "朧月のボス"}
, 
[85142801] = {id = 85142801, name = "朧月の誘い"}
, 
[85142802] = {id = 85142802, name = "いわゆる「楽園」"}
, 
[85142803] = {id = 85142803, name = "包囲の突破"}
, 
[85142804] = {id = 85142804, name = "信頼の力"}
, 
[85142805] = {id = 85142805, name = "帰り道"}
, 
[85142901] = {id = 85142901, name = "道に迷う"}
, 
[85142902] = {id = 85142902, name = "道に迷う"}
, 
[85142903] = {id = 85142903, name = "騎士団に出くわす"}
, 
[85142904] = {id = 85142904, name = "ルールを守る首領"}
, 
[85142905] = {id = 85142905, name = "一目惚れ"}
, 
[85143001] = {id = 85143001, name = "ラヴィを追いかける"}
, 
[85143002] = {id = 85143002, name = "寝る前のお話"}
, 
[85143003] = {id = 85143003, name = "熱狂のラヴィ"}
, 
[85143004] = {id = 85143004, name = "熱狂のラヴィ"}
, 
[85143005] = {id = 85143005, name = "大人気の首領"}
, 
[85143101] = {id = 85143101, name = "オリヴィアの家信"}
, 
[85143102] = {id = 85143102, name = "エイプリルの提案"}
, 
[85143103] = {id = 85143103, name = "エイプリルの提案"}
, 
[85143104] = {id = 85143104, name = "リナとルナ"}
, 
[85143105] = {id = 85143105, name = "リナのチャレンジ"}
, 
[85143201] = {id = 85143201, name = "「従者」試合"}
, 
[85143202] = {id = 85143202, name = "宴会エピソード"}
, 
[85143203] = {id = 85143203, name = "宴会エピソード"}
, 
[85143204] = {id = 85143204, name = "幼馴染"}
, 
[85143205] = {id = 85143205, name = "リナの「潜在力」"}
, 
[85143301] = {id = 85143301, name = "調査申請"}
, 
[85143302] = {id = 85143302, name = "奇妙な手がかり"}
, 
[85143303] = {id = 85143303, name = "奇妙な手がかり"}
, 
[85143304] = {id = 85143304, name = "謎の人"}
, 
[85143305] = {id = 85143305, name = "黒ずくめの男の調査"}
, 
[85143401] = {id = 85143401, name = "花畑急襲"}
, 
[85143402] = {id = 85143402, name = "オリヴィアの選択"}
, 
[85143403] = {id = 85143403, name = "オリヴィアの選択"}
, 
[85143404] = {id = 85143404, name = "ルナの計画"}
, 
[85143405] = {id = 85143405, name = "ルナの気持ち"}
, 
[85143501] = {id = 85143501, name = "騒ぎ"}
, 
[85143502] = {id = 85143502, name = "カオス"}
, 
[85143503] = {id = 85143503, name = "冥夜の堕天使"}
, 
[85143504] = {id = 85143504, name = "冥夜の堕天使"}
, 
[85143505] = {id = 85143505, name = "アンレッドケイシー"}
, 
[85143601] = {id = 85143601, name = "薬の力"}
, 
[85143602] = {id = 85143602, name = "騒動が続く"}
, 
[85143603] = {id = 85143603, name = "騒動が続く"}
, 
[85143604] = {id = 85143604, name = "暴走したケイシー"}
, 
[85143605] = {id = 85143605, name = "堕天使の力"}
, 
[85143701] = {id = 85143701, name = "教会の噂"}
, 
[85143702] = {id = 85143702, name = "変なシスター"}
, 
[85143703] = {id = 85143703, name = "追跡"}
, 
[85143704] = {id = 85143704, name = "追跡"}
, 
[85143705] = {id = 85143705, name = "貧乏なシスター"}
, 
[85143801] = {id = 85143801, name = "アイリスの依頼"}
, 
[85143802] = {id = 85143802, name = "神父の秘密"}
, 
[85143803] = {id = 85143803, name = "マリエの裏切り"}
, 
[85143804] = {id = 85143804, name = "アイリスの怒り"}
, 
[85143805] = {id = 85143805, name = "アイリスの悲しみ"}
, 
[85143901] = {id = 85143901, name = "ケイト先生"}
, 
[85143902] = {id = 85143902, name = "ケイトのお客様"}
, 
[85143903] = {id = 85143903, name = "不思議な旦那"}
, 
[85143904] = {id = 85143904, name = "モイラを追跡"}
, 
[85143905] = {id = 85143905, name = "ケイトの秘密"}
, 
[85144001] = {id = 85144001, name = "薬の研究員"}
, 
[85144002] = {id = 85144002, name = "薬の研究員"}
, 
[85144003] = {id = 85144003, name = "シャノン大ピンチ"}
, 
[85144004] = {id = 85144004, name = "モンスターの暴走"}
, 
[85144005] = {id = 85144005, name = "モイラを捕縛"}
, 
[85160101] = {id = 85160101, name = "謎の人チャレンジ"}
, 
[85160102] = {id = 85160102, name = "謎の贈物"}
, 
[85160103] = {id = 85160103, name = "謎の事件"}
, 
[85170001] = {id = 85170001, name = "[color=#ffdc39]シャノン[/color] 加入"}
, 
[85170002] = {id = 85170002, name = "[color=#ffdc39]りりー[/color] 加入"}
, 
[85170101] = {id = 85170101, name = "[color=#ffdc39]冒険者強化[/color] 解放"}
, 
[85170102] = {id = 85170102, name = "[color=#ffdc39]デイリー任務[/color] 開放"}
, 
[85170103] = {id = 85170103, name = "[color=#ffdc39]自動戦闘[/color] 開放"}
, 
[85180100] = {id = 85180100, name = "届け！遠海よりの唄"}
, 
[85180101] = {id = 85180101, name = "カフェでの出逢い"}
, 
[85180102] = {id = 85180102, name = "リサの練習"}
, 
[85180103] = {id = 85180103, name = "新しい方法発見！"}
, 
[85180104] = {id = 85180104, name = "特別な友達"}
, 
[85180105] = {id = 85180105, name = "初ライブ"}
, 
[85220001] = {id = 85220001, name = "急襲盗賊団"}
, 
[85220002] = {id = 85220002, name = "首領討伐戦"}
, 
[85220003] = {id = 85220003, name = "挑戦秘法師"}
, 
[85230001] = {id = 85230001, name = "味方の[color=#c76520]SP[/color] [color=#359be3]回復速度が大幅アップ[/color] [color=#57728c]、[color=#359be3]全体攻撃の奥義[/color]がより有利。[/color]"}
, 
[85230002] = {id = 85230002, name = "味方の[color=#c76520]SP[/color] [color=#359be3]回復速度が大幅アップ[/color] [color=#57728c]、[color=#359be3]単体攻撃の奥義[/color]がより有利。[/color]"}
, 
[85230003] = {id = 85230003, name = "味方の[color=#c76520]SP[/color] [color=#359be3]回復速度が大幅アップ[/color] [color=#57728c]、[color=#359be3]後列攻撃の奥義[/color]がより有利。[/color]"}
, 
[85401001] = {id = 85401001, name = "横暴の谷"}
, 
[85401002] = {id = 85401002, name = "焚き心の地"}
, 
[85401003] = {id = 85401003, name = "幽暗の穴"}
, 
[85402001] = {id = 85402001, name = "地图描述文字"}
, 
[85402002] = {id = 85402002, name = "地图描述文字"}
, 
[85402003] = {id = 85402003, name = "地图描述文字"}
, 
[85411001] = {id = 85411001, name = "横暴の谷 1-%d"}
, 
[85412001] = {id = 85412001, name = "焚き心の地 2-%d"}
, 
[85413001] = {id = 85413001, name = "幽暗の穴 3-%d"}
, 
[85421001] = {id = 85421001, name = "購入する度に一定確率でSSR冒険者の欠片を獲得"}
, 
[85422001] = {id = 85422001, name = "効果を合理的に選択すると、挑戦により有利"}
, 
[85500001] = {id = 85500001, name = "味方前列が敵から多くのダメージを受けるので、前列に強力な冒険者を出陣させることを推奨。"}
, 
[85500002] = {id = 85500002, name = "味方後列が敵から多くのダメージを受けるので、後列に強力な冒険者を出陣させることを推奨。"}
, 
[85500003] = {id = 85500003, name = "敵後列に強い回復能力を持つ敵がいるので、後列を攻撃する冒険者を出陣させて撃破することを推奨。"}
, 
[85500004] = {id = 85500004, name = "敵はカウンターヒットや無敵を放つので、必殺技を出すタイミングに注意！"}
, 
[85500005] = {id = 85500005, name = "味方のゲイン効果がリセット、敵自身のデバフを解除、ゲイン効果を持つ冒険者の出陣を避けるべき。"}
, 
[85500006] = {id = 85500006, name = "全戦闘で味方が多くのダメージを受けるので、回復能力を持つ冒険者を出陣させることを推奨。"}
, 
[85500007] = {id = 85500007, name = "敵前列を優先的に撃破することで、戦闘が楽になる。前列を攻撃する冒険者を出陣させることを推奨。"}
, 
[85500008] = {id = 85500008, name = "敵は持続的にHPを回復。回復拘束、リセットやコントロール効果を持つ冒険者を出陣させることを推奨。"}
, 
[85500009] = {id = 85500009, name = "敵のHPが20%%以下の一部敵が強力状態になり、HPが低い敵を優先的に撃破することを推奨。"}
, 
[85500010] = {id = 85500010, name = "敵後列中は持続ダメージを与え、回復能力を持つ冒険者を出陣させることを推奨。"}
, 
[85500011] = {id = 85500011, name = "全戦闘で出陣順位と集中攻撃戦術に注意、同時に必殺技のタイミングにも注意！"}
, 
[85901001] = {id = 85901001, name = "巨石の迷宮"}
, 
[85901002] = {id = 85901002, name = "静かな山嶺"}
, 
[85901003] = {id = 85901003, name = "謎の遺跡"}
, 
[85901004] = {id = 85901004, name = "幻像の氷原"}
, 
[85901005] = {id = 85901005, name = "毒霧の森"}
, 
[85901006] = {id = 85901006, name = "昔の都"}
, 
[85901007] = {id = 85901007, name = "災いの谷"}
, 
[85901008] = {id = 85901008, name = "幻の境地"}
, 
[85901009] = {id = 85901009, name = "悪夢の巣 "}
, 
[85901010] = {id = 85901010, name = "忘却の境界"}
, 
[85901011] = {id = 85901011, name = "虚空の聖殿"}
, 
[85902001] = {id = 85902001, name = "蛍光の森"}
, 
[85902002] = {id = 85902002, name = "黄昏の峡谷"}
, 
[85902003] = {id = 85902003, name = "暴風の山嶺"}
, 
[85903001] = {id = 85903001, name = "森の中の工坊"}
, 
[85903002] = {id = 85903002, name = "精霊の城"}
, 
[85903003] = {id = 85903003, name = "勇者のキャンプ"}
, 
[85903004] = {id = 85903004, name = "探索者の拠点"}
, 
[85903005] = {id = 85903005, name = "暴風の荘園"}
, 
[85903006] = {id = 85903006, name = "晨曦の教会"}
, 
[87110101] = {id = 87110101, name = "ストーリー"}
, 
[87110201] = {id = 87110201, name = "冒険者修行"}
, 
[87110301] = {id = 87110301, name = "天の塔"}
, 
[87110401] = {id = 87110401, name = "遠征"}
, 
[87110501] = {id = 87110501, name = "中央闘技場"}
, 
[87110601] = {id = 87110601, name = "リーダーレベル"}
, 
[87110701] = {id = 87110701, name = "冒険者募集"}
, 
[87110801] = {id = 87110801, name = "装備鑑定"}
, 
[87110901] = {id = 87110901, name = "冒険者の好感度"}
, 
[87111001] = {id = 87111001, name = "冒険者覚醒"}
, 
[87111101] = {id = 87111101, name = "冒険者突破"}
, 
[87111201] = {id = 87111201, name = "潜在力アップ"}
, 
[87120001] = {id = 87120001, name = "募集"}
, 
[87120002] = {id = 87120002, name = "ストーリー"}
, 
[87120003] = {id = 87120003, name = "冒険者修行"}
, 
[87120004] = {id = 87120004, name = "中央闘技場"}
, 
[87120005] = {id = 87120005, name = "日常討伐"}
, 
[87120006] = {id = 87120006, name = "天の塔"}
, 
[87120007] = {id = 87120007, name = "遠征"}
, 
[87120008] = {id = 87120008, name = "才能訓練"}
, 
[87120009] = {id = 87120009, name = "装備鑑定"}
, 
[87120010] = {id = 87120010, name = "好感度"}
, 
[87120011] = {id = 87120011, name = "秘境"}
, 
[87120012] = {id = 87120012, name = "スタミナ購入"}
, 
[87120013] = {id = 87120013, name = "毎日ログイン"}
, 
[87120014] = {id = 87120014, name = "毎日サインイン"}
, 
[87130001] = {id = 87130001, name = "ストーリー"}
, 
[87130002] = {id = 87130002, name = "冒険者修行"}
, 
[87130003] = {id = 87130003, name = "急襲盗賊団"}
, 
[87130004] = {id = 87130004, name = "首領討伐戦"}
, 
[87130005] = {id = 87130005, name = "挑戦秘法師"}
, 
[87130006] = {id = 87130006, name = "ギルドお祈り"}
, 
[87130007] = {id = 87130007, name = "中央闘技場"}
, 
[87130008] = {id = 87130008, name = "ギルド"}
, 
[87130009] = {id = 87130009, name = "天の塔"}
, 
[87130010] = {id = 87130010, name = "秘境"}
, 
[87130011] = {id = 87130011, name = "突破"}
, 
[87130012] = {id = 87130012, name = "ログイン"}
, 
[87130013] = {id = 87130013, name = "募集"}
, 
[87130014] = {id = 87130014, name = "遠征"}
, 
[87210101] = {id = 87210101, name = "ストーリー[color=#a5ff93]%d-%d[/color]をクリア"}
, 
[87210201] = {id = 87210201, name = "冒険者修行[color=#a5ff93]%d-%d[/color]をクリア"}
, 
[87210301] = {id = 87210301, name = "天の塔[color=#a5ff93]%d-%d[/color]をクリア"}
, 
[87210401] = {id = 87210401, name = "[color=#a5ff93]横暴の谷[/color]をクリア"}
, 
[87210402] = {id = 87210402, name = "[color=#a5ff93]焚き心の地[/color]をクリア"}
, 
[87210403] = {id = 87210403, name = "[color=#a5ff93]幽暗の穴[/color]をクリア"}
, 
[87210501] = {id = 87210501, name = "「中央闘技場」で[color=#a5ff93]%d回[/color]勝利する"}
, 
[87210601] = {id = 87210601, name = "リーダーレベルがLv.[color=#a5ff93]%d[/color]に達する"}
, 
[87210701] = {id = 87210701, name = "冒険者を[color=#a5ff93]%d人[/color]獲得　"}
, 
[87210801] = {id = 87210801, name = "装備鑑定[color=#a5ff93]%d回[/color]"}
, 
[87210901] = {id = 87210901, name = "冒険者[color=#a5ff93]%d人が[/color][color=#a5ff93]好感度%d[/color]に達する"}
, 
[87211001] = {id = 87211001, name = "冒険者覚醒[color=#a5ff93]%d回[/color]"}
, 
[87211101] = {id = 87211101, name = "冒険者[color=#a5ff93]%d人が[/color][quality]%s[/quality][color=#a5ff93]%s[/color]に達する"}
, 
[87211201] = {id = 87211201, name = "潜在力をLv.[color=#a5ff93]%d[/color]までアップする"}
, 
[87220001] = {id = 87220001, name = "任意の募集を[color=#a5ff93]%d回[/color]完了"}
, 
[87220002] = {id = 87220002, name = "ストーリーを[color=#a5ff93]%d回[/color]クリア"}
, 
[87220003] = {id = 87220003, name = "冒険者修行を[color=#a5ff93]%d回[/color]クリア"}
, 
[87220004] = {id = 87220004, name = "「中央闘技場」[color=#a5ff93]%d回[/color]挑戦"}
, 
[87220005] = {id = 87220005, name = "「日常討伐」を[color=#a5ff93]%d回[/color]クリア"}
, 
[87220006] = {id = 87220006, name = "「天の塔」を[color=#a5ff93]%d回[/color]クリア"}
, 
[87220007] = {id = 87220007, name = "「遠征」を[color=#a5ff93]%d回[/color]クリア"}
, 
[87220008] = {id = 87220008, name = "冒険者才能訓練を[color=#a5ff93]%d回[/color]行う"}
, 
[87220009] = {id = 87220009, name = "装備鑑定を[color=#a5ff93]%d回[/color]行う"}
, 
[87220010] = {id = 87220010, name = "好感度UPを[color=#a5ff93]%d回[/color]行う"}
, 
[87220011] = {id = 87220011, name = "「秘境」に[color=#a5ff93]%d回[/color]参加"}
, 
[87220012] = {id = 87220012, name = "スタミナ購入[color=#a5ff93]%d回[/color]"}
, 
[87220013] = {id = 87220013, name = "ログインボーナス"}
, 
[87220014] = {id = 87220014, name = "毎日サインイン"}
, 
[87230001] = {id = 87230001, name = "ストーリーを[color=#a5ff93]%d回[/color]クリア"}
, 
[87230002] = {id = 87230002, name = "冒険者修行を[color=#a5ff93]%d回[/color]クリア"}
, 
[87230003] = {id = 87230003, name = "「急襲盗賊団」[color=#a5ff93]%d回[/color]挑戦"}
, 
[87230004] = {id = 87230004, name = "「首領討伐戦」[color=#a5ff93]%d回[/color]挑戦"}
, 
[87230005] = {id = 87230005, name = "「挑戦秘法師」[color=#a5ff93]%d回[/color]挑戦"}
, 
[87230006] = {id = 87230006, name = "ギルドお祈り完了[color=#a5ff93]%d回[/color]"}
, 
[87230007] = {id = 87230007, name = "「中央闘技場」[color=#a5ff93]%d回[/color]挑戦"}
, 
[87230008] = {id = 87230008, name = "「ギルド建設」[color=#a5ff93]%d回[/color]参加"}
, 
[87230009] = {id = 87230009, name = "「天の塔」を[color=#a5ff93]%d回[/color]クリア"}
, 
[87230010] = {id = 87230010, name = "運勢を[color=#a5ff93]%d回[/color]占う"}
, 
[87230011] = {id = 87230011, name = "冒険者突破[color=#a5ff93]%d回[/color]"}
, 
[87230012] = {id = 87230012, name = "累計ログイン[color=#a5ff93]%d日[/color]"}
, 
[87230013] = {id = 87230013, name = "任意の募集を[color=#a5ff93]%d回[/color]完了"}
, 
[87230014] = {id = 87230014, name = "「遠征」を[color=#a5ff93]%d回[/color]クリア"}
, 
[87300001] = {id = 87300001, name = "冒険団の依頼"}
, 
[87300101] = {id = 87300101, name = "イベントステージ"}
, 
[87300102] = {id = 87300102, name = "王国音楽祭を控え、歌手デビュー志望のリサはオーディションに向けて準備中。しかし、こんな時に街を騒がせる者が現れ…"}
, 
[87300201] = {id = 87300201, name = "ダブルボーナス－ストーリー"}
, 
[87300202] = {id = 87300202, name = "ダブルボーナス－冒険者修行"}
, 
[87300203] = {id = 87300203, name = "ダブルボーナス－金貨挑戦"}
, 
[87300204] = {id = 87300204, name = "ダブルボーナス－経験値挑戦"}
, 
[87300205] = {id = 87300205, name = "ダブルボーナス－装備挑戦"}
, 
[87300206] = {id = 87300206, name = "ダブルボーナス－天の塔冒険"}
, 
[87300207] = {id = 87300207, name = "ダブルボーナス－遠征冒険"}
, 
[87300401] = {id = 87300401, name = "デイリーチャージ"}
, 
[87300501] = {id = 87300501, name = "累計チャージ"}
, 
[87300601] = {id = 87300601, name = "活动扭蛋UP"}
, 
[87310001] = {id = 87310001, name = "1日目"}
, 
[87310002] = {id = 87310002, name = "２日目"}
, 
[87310003] = {id = 87310003, name = "３日目"}
, 
[87310004] = {id = 87310004, name = "４日目"}
, 
[87310005] = {id = 87310005, name = "５日目"}
, 
[87310101] = {id = 87310101, name = "ストーリー%d-%dをクリア"}
, 
[87310102] = {id = 87310102, name = "冒険者修行%d-%dをクリア"}
, 
[87310103] = {id = 87310103, name = "天の塔%d-%dをクリア"}
, 
[87310104] = {id = 87310104, name = "日常討伐を%d回完了"}
, 
[87310105] = {id = 87310105, name = "闘技場のランキングが%d位以上"}
, 
[87310106] = {id = 87310106, name = "冒険者を%d人獲得する"}
, 
[87310107] = {id = 87310107, name = "リーダーのレベルがLv.%dに達成"}
, 
[87310108] = {id = 87310108, name = "%d名の冒険者が[quality]%s[/quality]%sに達する"}
, 
[87310109] = {id = 87310109, name = "%d名の冒険者の好感度がLv.%dに達成"}
, 
[87310110] = {id = 87310110, name = "装備を%d個獲得する"}
, 
[87310111] = {id = 87310111, name = "アカウント連携する"}
, 
[88010012] = {id = 88010012, name = "ギルド"}
, 
[88010013] = {id = 88010013, name = "募集"}
, 
[88010014] = {id = 88010014, name = "任務"}
, 
[88010701] = {id = 88010701, name = "獲得"}
, 
[88010201] = {id = 88010201, name = "ショップ"}
, 
[88010401] = {id = 88010401, name = "デイリー任務"}
, 
[88010402] = {id = 88010402, name = "週間任務"}
, 
[88010403] = {id = 88010403, name = "成長任務"}
, 
[88030010] = {id = 88030010, name = "冒険"}
, 
[88030011] = {id = 88030011, name = "ストーリー"}
, 
[88030012] = {id = 88030012, name = "冒険者修行"}
, 
[88030013] = {id = 88030013, name = "中央闘技場"}
, 
[88030015] = {id = 88030015, name = "遠征"}
, 
[88030016] = {id = 88030016, name = "秘境"}
, 
[88030301] = {id = 88030301, name = "日常討伐"}
, 
[88050011] = {id = 88050011, name = "冒険カレンダー"}
, 
[88050012] = {id = 88050012, name = "イベント"}
, 
[88060011] = {id = 88060011, name = "獲得経路"}
, 
[88110012] = {id = 88110012, name = "「ギルドお祈り」で獲得する"}
, 
[88110013] = {id = 88110013, name = "「冒険者募集」で獲得する"}
, 
[88110014] = {id = 88110014, name = "「成長任務」で獲得する"}
, 
[88110701] = {id = 88110701, name = "「金貨獲得」で獲得する"}
, 
[88110201] = {id = 88110201, name = "「冒険商店」で獲得する"}
, 
[88110202] = {id = 88110202, name = "「不思議屋」で獲得する"}
, 
[88110203] = {id = 88110203, name = "「勇者商店」で獲得する"}
, 
[88110401] = {id = 88110401, name = "「デイリー任務」で獲得する"}
, 
[88110402] = {id = 88110402, name = "「週間任務」で獲得する"}
, 
[88110403] = {id = 88110403, name = "「成長任務」で獲得する"}
, 
[88130010] = {id = 88130010, name = "「ストーリ攻略－冒険者修行」で掃討後獲得する"}
, 
[88130015] = {id = 88130015, name = "「遠征」で獲得する"}
, 
[88130016] = {id = 88130016, name = "「秘境－ミニゲーム」で獲得する"}
, 
[88130301] = {id = 88130301, name = "「急襲盗賊団」で獲得する"}
, 
[88130302] = {id = 88130302, name = "「首領討伐戦」で獲得する"}
, 
[88130303] = {id = 88130303, name = "「挑戦秘法師」で獲得する"}
, 
[88150011] = {id = 88150011, name = "「冒険カレンダー」で獲得する"}
, 
[88160011] = {id = 88160011, name = "獲得経路なし"}
, 
[88200001] = {id = 88200001, name = "第%d章\n%d-%d %s"}
, 
[88200002] = {id = 88200002, name = "「ストーリー宝箱」で獲得する"}
, 
[88200003] = {id = 88200003, name = "「冒険者修行章宝箱」で獲得する"}
, 
[88200004] = {id = 88200004, name = "「中央闘技場－生涯報酬」で獲得する"}
, 
[88200005] = {id = 88200005, name = "「中央闘技場－ランキング報酬」で獲得する"}
, 
[88200006] = {id = 88200006, name = "「中央闘技場－ランキング報酬/ポイント報酬」で獲得する"}
, 
[88200007] = {id = 88200007, name = "「ギルド－活躍度宝箱」で獲得する"}
, 
[88200008] = {id = 88200008, name = "「秘境－キャンプ/願掛け」で獲得する"}
, 
[88200009] = {id = 88200009, name = "「ギルド」で獲得する"}
, 
[88200010] = {id = 88200010, name = "「秘境－願掛け」で獲得する"}
, 
[88200011] = {id = 88200011, name = "「冒険者募集」で獲得する"}
, 
[88200012] = {id = 88200012, name = "「届け！遠海よりの唄」で獲得"}
, 
[88301003] = {id = 88301003, name = "$$[color=#009fa9]「詳細を見る」[/color]::一部の解放された立ち絵をその冒険者の着用イメージに設定できる。::すべての解放された立ち絵をホーム画面のイメージに設定できる。::一部の立ち絵は静止又は動態効果しか持たない。"}
, 
[88301020] = {id = 88301020, name = "$$[color=#009fa9]「ショップ」[/color]::ショップには、冒険ショップ、不思議屋、雑貨屋と勇者ショップがある。::リーダーレベルが上がると、冒険ショップと勇者ショップを開放。::雑貨屋の商品が毎日[color=#3dffbd]「15:00」[/color]と[color=#3dffbd]「05:00」[/color]に自動的に更新される。::不思議屋、冒険ショップと勇者ショップの商品が毎日[color=#3dffbd]「05:00」[/color]に自動的に更新される。::不思議屋には商品を手動で更新することができる。更新回数は毎日[color=#3dffbd]「05:00」[/color]にリセット。"}
, 
[88301040] = {id = 88301040, name = "$$[color=#009fa9]「任務」[/color]::任務には、成長任務、デイリー任務と週間任務がある。::デイリー任務を達成すると、大量のチーム経験値を獲得できる。::任務を達成すると活躍度を獲得でき、相応の活躍度ボーナスを受け取ることができる。::デイリー任務は毎日[color=#3dffbd]「05:00」[/color]にリセット。::週間任務は毎週の月曜日[color=#3dffbd]「05:00」[/color]にリセット。"}
, 
[88301050] = {id = 88301050, name = "$$[color=#009fa9]「出陣」[/color]::冒険者アイコンをタップして指定陣位にドラッグすることによって出陣となる。::冒険者をドラッグして他の陣位に交換できる。::冒険者を陣外にドラッグすることによって下陣となる。::少なくとも一名の冒険者の出陣が必要。"}
, 
[88301060] = {id = 88301060, name = "$$[color=#009fa9]「メール」[/color]::メールが[color=#3dffbd]「100」[/color]通を超えると、一番早い時間のメールが自動的に削除されます。::メールが[color=#3dffbd]「30」[/color]日を過ぎると、自動的に削除されます。"}
, 
[88302001] = {id = 88302001, name = "$$[color=#009fa9]「冒険者リスト」[/color]::すべての冒険者を確認することができる。::獲得済み冒険者のアイコンをタップして詳細情報を確認でき、成長させることができる。::未獲得冒険者をタップして入手方法をチェックすることができる。"}
, 
[88302002] = {id = 88302002, name = "$$[color=#009fa9]「冒険者成長」[/color]::冒険者強化：経験薬剤を[color=#3dffbd]長押し[/color]又は[color=#3dffbd]タップ[/color]してレベルアップする。長押しで連続使用できる。::冒険者突破：素材を集めて冒険者を突破させる。突破完了後、[color=#3dffbd]新しい立ち絵[/color]を獲得できる。::冒険者覚醒：冒険者の欠片を集め、冒険者を覚醒させる。覚醒成功後、[color=#3dffbd]新しい才能を解放[/color]。::才能訓練：金貨を消費して冒険者の才能を鍛える。"}
, 
[88302003] = {id = 88302003, name = "$$[color=#009fa9]「冒険者詳細」[/color]::冒険者のステータス詳細を確認することができる。::冒険者にコメント、お気に入りの冒険者を設定することができる。"}
, 
[88302101] = {id = 88302101, name = "$$[color=#009fa9]「装備」[/color]::装備には、武器、衣装、指輪やネックレスの四つ部分に分けられる。::初期状態は[color=#3dffbd]未鑑定[/color]。::鑑定完了後、ステータスをランダムに獲得する。::鑑定された装備のみを冒険者に着用することができる。::着用中の装備をタップして詳細を確認できる。"}
, 
[88302201] = {id = 88302201, name = "$$[color=#009fa9]「潜在力」[/color]::潜在力が上昇すると、全員のステータスが上がる。::潜在力が進級すると、全員のステータスが上がる。::「上昇」や「進級」が必要な素材は[color=#3dffbd]遠征[/color]で獲得できる。"}
, 
[88302301] = {id = 88302301, name = "$$[color=#009fa9]「手帳」[/color]::冒険記録であらゆるストーリーを確認することができる。::好感度を上げると、幕間物語のサブイベントを開放。::記憶アルバムで集めた冒険の記憶を確認できる。"}
, 
[88302303] = {id = 88302303, name = "$$[color=#009fa9]「幕間の物語」[/color]::幕間物語には、戦闘とストーリの二つのステージがある。::戦闘ステージで、指定された冒険者のみを使用して挑戦できる。::指定された冒険者のステータスは育成ステータスに影響されない。"}
, 
[88302306] = {id = 88302306, name = "$$[color=#009fa9]「好感度」[/color]::好感度アイテムを[color=#3dffbd]長押[/color]し又は[color=#3dffbd]タップ[/color]して、好感度経験値を上げる。::好感度レベルが上がると、より多くの[color=#3dffbd]個人情報[/color]、[color=#3dffbd]音声記録[/color]や[color=#3dffbd]幕間物語のステージ[/color]を開放。::個人情報で冒険者の基礎情報や伝記を確認できる。"}
, 
[88303010] = {id = 88303010, name = "$$[color=#009fa9]「イベント冒険」[/color]::ストーリーのステージに挑戦するのはスタミナを消費する。::挑戦勝利後、必ず[color=#3dffbd]冒険者突破素材[/color]を獲得。::全章のストーリーをクリアすると、ステージにおけるボーナスを獲得できる。"}
, 
[88303020] = {id = 88303020, name = "$$[color=#009fa9]「冒険者修行」[/color]::冒険者修行のステージに挑戦するのはスタミナを消費する。::冒険者ステージをクリアすると、[color=#3dffbd]相応の冒険者の欠片[/color]を獲得できる。::全章のステージをクリアすると、相応のボーナスを獲得できる。::冒険者修行の挑戦回数は毎日[color=#3dffbd]「05:00」[/color]にリセット。"}
, 
[88303030] = {id = 88303030, name = "$$[color=#009fa9]「日常冒険」[/color]::日常討伐には、急襲盗賊団、首領討伐戦と秘法師挑戦の三つのステージがある。::リーダーが指定レベルに達すると、よりハードなステージを解放。::日常討伐の挑戦回数は毎日[color=#3dffbd]「05:00」[/color]にリセット。::"}
, 
[88303040] = {id = 88303040, name = "$$[color=#009fa9]「中央闘技場」[/color]::自分より順位が高いプレイヤーに勝利するとお互いに[color=#3dffbd]順位が入れ替わる[/color]。::闘技場では防衛陣容を編成でき、他のプレイヤーに挑戦されると防衛陣容で自動応戦。::毎晩[color=#3dffbd]「21:30~22:00」[/color]ランク精算、精算期間で挑戦不可。::[color=#3dffbd]毎月「1」日[/color]から[color=#3dffbd]翌月「1」日[/color]までの1か月を「シーズン」としている。::シーズン中、初回目新たなランクに到達する際に「生涯ボーナス」を受け取ることができる。::当シーズン全てのランキングデータはシーズン終了時にリセット。"}
, 
[88303050] = {id = 88303050, name = "$$[color=#009fa9]「天の塔」[/color]::ステージに挑戦するのは挑戦回数を消費する。挑戦が勝利すると大量の装備を獲得できる。::出陣冒険者の幸運値によって追加ドロップやドロップ装備の資質を上げることができる。::幸運値は冒険者突破、冒険者才能や幸運ステータスがある装備を着用することで獲得。::戦闘速度は[color=#3dffbd]「3」[/color]段目速にすることができる。::挑戦回数は毎日[color=#3dffbd]「05:00」[/color]にリセット。"}
, 
[88303060] = {id = 88303060, name = "$$[color=#009fa9]「遠征」[/color]::遠征は一日一回のみ挑戦可能。一つのエリアを選択すると他のエリアに挑戦不可となる。::ステージに挑戦して勝利すると、冒険者は戦闘終了時のSPやHPを維持する。::冒険者は戦闘で陣没後、後続の遠征ステージで出陣ができない。::幽暗の穴で、苦戦ステージに挑戦する冒険者は、次の戦闘には出陣できない。::荒涼たる谷で、全滅ステージに挑戦する冒険者は、後続のステージで出陣ができない。::指定されたステージをクリアすると、[color=#3dffbd]祭壇事件[/color]、[color=#3dffbd]宝箱事件[/color]や[color=#3dffbd]商人事件[/color]を触発する。::祭壇事件で異なるステータス付加を選択できる。ステータスには、今回の挑戦のみ有効となる。::挑戦回数や冒険者状態は毎日[color=#3dffbd]「05:00」[/color]にリセット。::前日のクリア進捗によって、本日掃討可能のステージが変わる。::前日に1個目～6個目のステージにおいて任意のステージをクリアした場合、本日は1個目のステージを掃討することができる。::前日に7個目～10個目のステージにおいて任意のステージをクリアした場合、本日は2個目のステージまで掃討することができる。::前日に11個目～14個目のステージにおいて任意のステージをクリアした場合、本日は4個目のステージまで掃討することができる。::前日にステージを全部クリアした場合、本日は5個目のステージまで掃討することができる。"}
, 
[88303070] = {id = 88303070, name = "$$[color=#009fa9]「秘境冒険」[/color]::毎日[color=#3dffbd]「10」[/color]回投擲すると冒険運勢を占え、願掛けポイントを[color=#3dffbd]「1」[/color]点獲得。::願掛けポイントが[color=#3dffbd]「3」[/color]点と[color=#3dffbd]「7」[/color]点に達すると、願掛けができる。::キャンプ中の建築は、最大[color=#3dffbd]「3」[/color]名の冒険者を派遣して管理することができる。::冒険者の戦力の和が高いほど、建築の産出が上がる。::[color=#3dffbd]「20」[/color]分ごとに投擲回数を[color=#3dffbd]「1」[/color]点回復。"}
, 
[88304001] = {id = 88304001, name = "$$[color=#009fa9]「ギルドホール」[/color]::ギルドホールで、ギルド情報やギルドメンバーの情報を確認できる。::管理者権限を持つギルドメンバーには、ギルドに操作権限を管理することができる。::ギルドから脱退後[color=#3dffbd]「8」[/color]時間経過するまでは他のギルドに加入申請は出せない。"}
, 
[88304002] = {id = 88304002, name = "$$[color=#009fa9]「ギルド整理」[/color]::長押しでギルドを整理することができる。::1日に[color=#3dffbd]「3」[/color]回整理可能、整理成功すると一定確率で少量の[color=#3dffbd]無料ダイヤ[/color]を獲得できる。::整理回数は毎日[color=#3dffbd]「05:00」[/color]にリセット。"}
, 
[88304003] = {id = 88304003, name = "$$[color=#009fa9]「ギルド祈り」[/color]::お祈りごとに[color=#3dffbd]「9」[/color]個の天灯があり、任意の天灯をタップしてお祈りを行うことができる。::天灯をタップするたびに、お祈りボーナスを受け取ることができる。::2個目から、お祈りをするたびにダイヤが消費される。::天灯を飛ばし尽くすと、必ず[color=#3dffbd]モニカの欠片[/color]を獲得。::ダイヤの消費数は選択した天灯の数によって増減する。::天灯を飛ばしたら、1個目以降のお祈りをリセットできる。リセットすると、新たなお祈りを開始できる。::1日に[color=#3dffbd]「5」[/color]回お祈りができる。翌日[color=#3dffbd]「05:00」[/color]にお祈り回数がリセット。"}
, 
[88304004] = {id = 88304004, name = "$$[color=#009fa9]「ギルド建設」[/color]::ギルドメンバーには、1人につき1日に[color=#3dffbd]「5」[/color]回建設可能。::建設には、[color=#3dffbd]「3」[/color]つの方法があり、金貨やダイヤを消費する。::建設成功すると、ギルドレベルの経験値を上げ、メンバーは冒険徽章を獲得できる。::ギルドレベルが上がると、ギルドメンバー人数の上限を増やせる。::建設回数は毎日[color=#3dffbd]「05:00」[/color]にリセット。"}
, 
[88400001] = {id = 88400001, name = "デイリー任務報酬"}
, 
[88400002] = {id = 88400002, name = "デイリー任務活躍度報酬"}
, 
[88400003] = {id = 88400003, name = "週間任務報酬"}
, 
[88400004] = {id = 88400004, name = "週間任務活躍度報酬"}
, 
[88400011] = {id = 88400011, name = "デイリーランキング報酬"}
, 
[88400012] = {id = 88400012, name = "中央闘技場-生涯報酬"}
, 
[88400013] = {id = 88400013, name = "中央闘技場-ポイント報酬"}
, 
[88400021] = {id = 88400021, name = "ギルド加入申請成功"}
, 
[88400022] = {id = 88400022, name = "ギルド加入申請失敗"}
, 
[88400023] = {id = 88400023, name = "ギルド除名"}
, 
[88400024] = {id = 88400024, name = "ギルド解散"}
, 
[88400031] = {id = 88400031, name = "冒険団依頼報酬"}
, 
[88400032] = {id = 88400032, name = "冒険団依頼報酬"}
, 
[88410001] = {id = 88410001, name = "事前登録特典"}
, 
[88410002] = {id = 88410002, name = "「アイテムボーナス」報酬"}
, 
[88410003] = {id = 88410003, name = "「ダイヤボーナス」報酬"}
, 
[88410004] = {id = 88410004, name = "ショップ報酬再配布"}
, 
[88410005] = {id = 88410005, name = "追加報酬再配布"}
, 
[88410006] = {id = 88410006, name = "アイテム補填"}
, 
[88500001] = {id = 88500001, name = "中央闘技場"}
, 
[88500002] = {id = 88500002, name = "冒険者ギルド"}
, 
[88500003] = {id = 88500003, name = "ギルド管理所"}
, 
[88500004] = {id = 88500004, name = "クエスト受付所"}
, 
[88500005] = {id = 88500005, name = "王国祝典管理所"}
, 
[88500006] = {id = 88500006, name = "「プラエデ」運営チーム"}
, 
[88600001] = {id = 88600001, name = "デイリー任務は達成状態のままで放置されているため、任務の更新時にリセットされてしまいました。つきましては、以下のボーナスをお送りしますので、お受け取りください。"}
, 
[88600002] = {id = 88600002, name = "デイリー任務の活躍度報酬は達成状態のままで放置されているため、任務の更新時にリセットされてしまいました。つきましては、以下のボーナスをお送りしますので、お受け取りください。"}
, 
[88600003] = {id = 88600003, name = "リーダーさん、達成状態のままで放置されている週間任務がリセットされてしまいましたので、以下のボーナスをお送りします、お受け取りください。"}
, 
[88600004] = {id = 88600004, name = "リーダーさん、達成状態のままで放置されている週間任務の活躍度報酬がリセットされてしまいましたので、以下のボーナスをお送りします、お受け取りください。"}
, 
[88600011] = {id = 88600011, name = "リーダーさん、あなたの冒険団は中央闘技場で[color=#3dffbd]{0}[/color]位を獲得しました！つきましては、以下のボーナスをお送りしますので、お受け取りください。"}
, 
[88600012] = {id = 88600012, name = "リーダーさん、未受領の中央闘技場の生涯ボーナスがリセットされてしまいました。以下でお送りしますので、お受け取りください。"}
, 
[88600013] = {id = 88600013, name = "リーダーさん、未受領の中央闘技場のポイントがリセットされてしまいました。以下のボーナスをお送りしますので、お受け取りください。"}
, 
[88600021] = {id = 88600021, name = "「{0}」ギルド加入に成功しました。ギルドメンバー達に挨拶しましょう！"}
, 
[88600022] = {id = 88600022, name = "残念ですが、「{0}」への加入申請が拒絶されました。"}
, 
[88600023] = {id = 88600023, name = "「{0}」にギルドから除名されました！"}
, 
[88600024] = {id = 88600024, name = "「{0}」ギルドは解散しました。"}
, 
[88600031] = {id = 88600031, name = "勇敢なリーダーさん、クエスト受付所からの冒険団依頼クエストを解決してくれてありがとうございます。感謝のため、以下のボーナスをお送りします、お受け取りください！"}
, 
[88600032] = {id = 88600032, name = "勇敢なリーダーさん、冒険団の依頼クエストを完了しました。未受領の報酬をメールにて配布させていただきます、お受け取りください！"}
, 
[88610001] = {id = 88610001, name = "リーダーへ\nエデン大陸へようこそ！冒険を始める前に、事前登録特典をお受取りください！\n事前登録特典：\n特選募集券×10、SR冒険者「リッタ」\n残り31枚の特選募集券はログインボーナスで配布されます！エデン大陸の旅を楽しんでくださいね！"}
, 
[88610002] = {id = 88610002, name = "リーダーさん、未受領の「アイテムボーナス」報酬をメールにて配布させていただきます、お受け取りください。"}
, 
[88610003] = {id = 88610003, name = "リーダーさん、未受領の「ダイヤボーナス」報酬をメールにて配布させていただきます、お受け取りください。"}
, 
[88610004] = {id = 88610004, name = "リーダーさん、「{0}」を購入した時、バッグがMAX状態になりました。ボーナスをお送りしますので、お受け取りください。"}
, 
[88610005] = {id = 88610005, name = "リーダーさん、「{0}」を購入した時、バッグがMAX状態になりました。追加ボーナスをお送りしますので、お受け取りください。"}
, 
[88610006] = {id = 88610006, name = "リーダー様へ\n\n　ご購入されたアイテムが反映されていない件をご確認させていただきました。\n　この度、ご迷惑をおかけしまして誠に申し訳ございません。\n　ご購入されたアイテムをアカウントに反映致しましたので、ご確認ください。\n　引続きよろしくお願い申し上げます。"}
, 
[88800100] = {id = 88800100, name = "%s"}
, 
[88800200] = {id = 88800200, name = "%s"}
, 
[88800300] = {id = 88800300, name = "%s"}
, 
[88800400] = {id = 88800400, name = "メンバー専用画面獲得！"}
, 
[88800500] = {id = 88800500, name = "本章クリア"}
, 
[88800600] = {id = 88800600, name = "冒険新章開幕！"}
, 
[88800700] = {id = 88800700, name = "冒険の記憶を獲得"}
, 
[88800800] = {id = 88800800, name = "冒険者修行クリア"}
, 
[88800900] = {id = 88800900, name = "冒険者修行新章開幕！"}
, 
[88801000] = {id = 88801000, name = "日常討伐新章開幕"}
, 
[88801100] = {id = 88801100, name = "日常討伐新章開幕"}
, 
[88801200] = {id = 88801200, name = "%s"}
, 
[88801300] = {id = 88801300, name = "天の塔"}
, 
[88801400] = {id = 88801400, name = "遠征新区域開放"}
, 
[88801500] = {id = 88801500, name = "遠征区域クリア"}
, 
[88801600] = {id = 88801600, name = "中央闘技場"}
, 
[88801700] = {id = 88801700, name = "秘境"}
, 
[88801800] = {id = 88801800, name = "幕間物語開放"}
, 
[88801900] = {id = 88801900, name = "冒険チーム"}
, 
[88802000] = {id = 88802000, name = "%sの好感度"}
, 
[88802100] = {id = 88802100, name = "%s"}
, 
[88802200] = {id = 88802200, name = "%s"}
, 
[88802300] = {id = 88802300, name = "%s"}
, 
[88802400] = {id = 88802400, name = "%s"}
, 
[88802500] = {id = 88802500, name = "%s達成"}
, 
[88802600] = {id = 88802600, name = "冒険ショップ"}
, 
[88802700] = {id = 88802700, name = "勇者ショップ"}
, 
[88802800] = {id = 88802800, name = "%s"}
, 
[88802900] = {id = 88802900, name = "%s"}
, 
[88803000] = {id = 88803000, name = "%s"}
, 
[88803100] = {id = 88803100, name = "日常討伐新章開幕"}
, 
[88803200] = {id = 88803200, name = "一括訓練"}
, 
[88810100] = {id = 88810100, name = "冒険団に加入"}
, 
[88810200] = {id = 88810200, name = "%sに昇格しました"}
, 
[88810300] = {id = 88810300, name = "新しいイメージ獲得！"}
, 
[88810400] = {id = 88810400, name = "%s"}
, 
[88810500] = {id = 88810500, name = "%s"}
, 
[88810600] = {id = 88810600, name = "%s"}
, 
[88810700] = {id = 88810700, name = "%s"}
, 
[88810800] = {id = 88810800, name = "%s"}
, 
[88810900] = {id = 88810900, name = "%s"}
, 
[88811000] = {id = 88811000, name = "急襲盗賊団"}
, 
[88811100] = {id = 88811100, name = "挑戦秘法師"}
, 
[88811200] = {id = 88811200, name = "新しいステージ開放！"}
, 
[88811300] = {id = 88811300, name = "新しいステージ開放！"}
, 
[88811400] = {id = 88811400, name = "%s"}
, 
[88811500] = {id = 88811500, name = "%s"}
, 
[88811600] = {id = 88811600, name = "第%d位を獲得しました"}
, 
[88811700] = {id = 88811700, name = "願掛けできます"}
, 
[88811800] = {id = 88811800, name = "幕間の物語"}
, 
[88811900] = {id = 88811900, name = "冒険チーム解放"}
, 
[88812000] = {id = 88812000, name = "好感度アップ　%s"}
, 
[88812100] = {id = 88812100, name = "冒険者の幕間物語開放"}
, 
[88812200] = {id = 88812200, name = "新しい音声開放！"}
, 
[88812300] = {id = 88812300, name = "新しい伝記開放！"}
, 
[88812400] = {id = 88812400, name = "冒険者CG獲得"}
, 
[88812500] = {id = 88812500, name = "%s"}
, 
[88812600] = {id = 88812600, name = "開放"}
, 
[88812700] = {id = 88812700, name = "開放"}
, 
[88812800] = {id = 88812800, name = "新しいアイテム追加"}
, 
[88812900] = {id = 88812900, name = "合成可能"}
, 
[88813000] = {id = 88813000, name = "%s"}
, 
[88813100] = {id = 88813100, name = "首領討伐戦"}
, 
[88813200] = {id = 88813200, name = "才能一括訓練機能解放"}
, 
[88900001] = {id = 88900001, name = "投擲の点数によって移動し、位置次第に色々な面白いミニゲームを楽しめる。"}
, 
[88900002] = {id = 88900002, name = "指定点数を選んで移動することができる。"}
, 
[88900003] = {id = 88900003, name = "初回目キャンプに移動すると、キャンプを開放。開放後、メンバーを派遣して駐屯することでボーナスを獲得できる。"}
, 
[88900004] = {id = 88900004, name = "一日に10回投擲すると、運勢を占うことができる。"}
, 
[88900005] = {id = 88900005, name = "一日に10回投擲すると願掛けポイントを1点獲得。3点又は7点に到達すると、願掛けをすることができる。"}
, 
[88900101] = {id = 88900101, name = "ギルドの基本情報。詳細情報でギルドメンバーの情報を確認できる。"}
, 
[88900102] = {id = 88900102, name = "ギルドを建設することでギルドレベルを上げる。"}
, 
[88900103] = {id = 88900103, name = "他のギルドの情報を見る。"}
, 
[88900104] = {id = 88900104, name = "一日に3回ギルドを整理すると、ギルドの報酬を獲得できる。"}
, 
[88900105] = {id = 88900105, name = "お祈りをすることで、確率で強力な冒険者の欠片を獲得。ご参加どうぞ。"}
, 
[88900106] = {id = 88900106, name = "ギルドリストでお気に入りのギルドに加入申請をする。"}
, 
[88900107] = {id = 88900107, name = "ギルド名を入力し、ギルドを検索する。"}
, 
[88900201] = {id = 88900201, name = "冒険者の加入状態を確認できる。加入済み冒険者をタップすることで、育成へ移動する。"}
, 
[88900202] = {id = 88900202, name = "左側のメンバー全員がチームに加入すると、協力関係を解放、能力が上昇。また、指定等級に突破するとより多くの能力が上昇。"}
, 
[88900203] = {id = 88900203, name = "メンバーとの好感度。好感度をアップすることでより多くのメンバー情報を解放。"}
, 
[88900204] = {id = 88900204, name = "好感度アイテムを使用することでメンバーとの関係を高める。戦闘することで好感度が上がる。"}
, 
[88900205] = {id = 88900205, name = "メンバーとの好感度を確認できる。好感度アイテムを使用することで好感度が上がる。"}
, 
[88900206] = {id = 88900206, name = "開放された冒険ストーリーを回顧。"}
, 
[88900207] = {id = 88900207, name = "収集した冒険の記憶を確認できる。"}
, 
[88900208] = {id = 88900208, name = "メンバー間の関係を確認。協力関係を解放することができる。"}
, 
[88900209] = {id = 88900209, name = "メンバーとの好感度を上げると、メンバー個人の冒険ストーリーを開放。"}
, 
[88900301] = {id = 88900301, name = "相手を選んで挑戦する。挑戦成功後、お互いに順位を入れ替わる。"}
, 
[88900302] = {id = 88900302, name = "挑戦履歴を確認できる。"}
, 
[88900303] = {id = 88900303, name = "挑戦される時の防衛チームを編成する。"}
, 
[88900304] = {id = 88900304, name = "挑戦勝利後、豊富な報酬を受け取れる。"}
, 
[88900305] = {id = 88900305, name = "闘技場で獲得した勲章をショップで物資を交換することができる。"}
, 
[89001005] = {id = 89001005, name = "手帳"}
, 
[89001007] = {id = 89001007, name = "ギルド"}
, 
[89001008] = {id = 89001008, name = "任務"}
, 
[89001014] = {id = 89001014, name = "ショップ"}
, 
[89001024] = {id = 89001024, name = "強化"}
, 
[89001025] = {id = 89001025, name = "突破"}
, 
[89001026] = {id = 89001026, name = "覚醒"}
, 
[89001027] = {id = 89001027, name = "手帳"}
, 
[89001033] = {id = 89001033, name = "冒険者修行"}
, 
[89001035] = {id = 89001035, name = "中央闘技場"}
, 
[89001036] = {id = 89001036, name = "天の塔"}
, 
[89001037] = {id = 89001037, name = "遠征"}
, 
[89001038] = {id = 89001038, name = "秘境"}
, 
[89001039] = {id = 89001039, name = "首領討伐戦"}
, 
[89002005] = {id = 89002005, name = "旅での記憶を収集するほか、好感度を上げて新しいストーリーも追加します。"}
, 
[89002007] = {id = 89002007, name = "ギルド建設、お祈り…もっとお楽しみを待っています！"}
, 
[89002008] = {id = 89002008, name = "任務を達成すると豊富なボーナスがもらえますよ！"}
, 
[89002014] = {id = 89002014, name = "逸品揃い、お得用な素材、全部お店の中だよ～"}
, 
[89002024] = {id = 89002024, name = "強化によるメンバーのステータスをアップできる"}
, 
[89002025] = {id = 89002025, name = "突破によるメンバーのステータスを大幅にアップし、新しいイメージが獲得できますよ"}
, 
[89002026] = {id = 89002026, name = "冒険者の欠片を消費することでメンバーを覚醒させ、新たな才能を覚えられますよ"}
, 
[89002027] = {id = 89002027, name = "好感度を上げると、メンバー個人の幕間の物語を解禁されますよ"}
, 
[89002033] = {id = 89002033, name = "それぞれの冒険者に挑戦し、その欠片を集めましょう！"}
, 
[89002035] = {id = 89002035, name = "中央闘技場に挑戦することで、大量の冒険バッジを獲得するほか、さらに金貨やダイヤモンドを獲得できるよ！"}
, 
[89002036] = {id = 89002036, name = "天の塔に挑戦することで、様々な装備を手に入れることができる"}
, 
[89002037] = {id = 89002037, name = "遠征に行って、挑戦成功した後、大量の潜在力の素材を得られる！"}
, 
[89002038] = {id = 89002038, name = "モノポリーの遊び方は、おもしろいミニゲームを楽しめる！"}
, 
[89002039] = {id = 89002039, name = "会产出大量经验药剂！"}
, 
[89003001] = {id = 89003001, name = "機能未開放"}
, 
[89003002] = {id = 89003002, name = "Lv%d開放"}
, 
[89003003] = {id = 89003003, name = "ストーリー%d-%dクリア後開放"}
, 
[89003004] = {id = 89003004, name = "「潜在力」Lv.%dで開放"}
, 
[89003005] = {id = 89003005, name = "「装備」Lv.%dで開放"}
, 
[89003006] = {id = 89003006, name = "「手帳」Lv.%dで開放"}
, 
[89003007] = {id = 89003007, name = "「ショップ」Lv.%dで開放"}
, 
[89003008] = {id = 89003008, name = "「ギルド」Lv.%dで開放"}
, 
[89003009] = {id = 89003009, name = "「一時休止」Lv.%dで開放"}
, 
[89003010] = {id = 89003010, name = "「設置」Lv.%dで開放"}
, 
[89003011] = {id = 89003011, name = "「雑貨屋」Lv.%dで開放"}
, 
[89003012] = {id = 89003012, name = "「不思議屋」Lv.%dで開放"}
, 
[89003013] = {id = 89003013, name = "「冒険商店」Lv.%dで開放"}
, 
[89003014] = {id = 89003014, name = "「勇者商店」Lv.%dで開放"}
, 
[89003015] = {id = 89003015, name = "「布陣」Lv.%dで開放"}
, 
[89003016] = {id = 89003016, name = "「獲得経路」Lv.%dで開放"}
, 
[89003017] = {id = 89003017, name = "「メンバー突破」Lv.%dで開放"}
, 
[89003018] = {id = 89003018, name = "「メンバーへのコメント」Lv.%dで開放"}
, 
[89003019] = {id = 89003019, name = "「潜在力アップ」Lv.%dで開放"}
, 
[89003020] = {id = 89003020, name = "「潜在力進級」Lv.%dで開放"}
, 
[89003021] = {id = 89003021, name = "「スター進化」Lv.%dで開放"}
, 
[89003022] = {id = 89003022, name = "「冒険記録」Lv.%dで開放"}
, 
[89003023] = {id = 89003023, name = "「幕間の物語」Lv.%dで開放"}
, 
[89003024] = {id = 89003024, name = "「記憶アルバム」Lv.%dで開放"}
, 
[89003025] = {id = 89003025, name = "「好感度」Lv.%dで開放"}
, 
[89003026] = {id = 89003026, name = "「冒険者修行」Lv.%dで開放"}
, 
[89003027] = {id = 89003027, name = "「日常討伐」Lv.%dで開放"}
, 
[89003028] = {id = 89003028, name = "「中央闘技場」Lv.%dで開放"}
, 
[89003029] = {id = 89003029, name = "「天の塔」Lv.%dで開放"}
, 
[89003030] = {id = 89003030, name = "「遠征」Lv.%dで開放"}
, 
[89003031] = {id = 89003031, name = "「秘境」Lv.%dで開放"}
, 
[89003032] = {id = 89003032, name = "「ステージ詳細」Lv.%dで開放"}
, 
[89003033] = {id = 89003033, name = "「掃討一回」Lv.%dで開放"}
, 
[89003034] = {id = 89003034, name = "「掃討10回」Lv.%dで開放"}
, 
[89003035] = {id = 89003035, name = "「掃討50回」Lv.%dで開放"}
, 
[89003036] = {id = 89003036, name = "「急襲盗賊団」Lv.%dで開放"}
, 
[89003037] = {id = 89003037, name = "「首領討伐戦」Lv.%dで開放"}
, 
[89003038] = {id = 89003038, name = "「挑戦秘法師」Lv.%dで開放"}
, 
[89003039] = {id = 89003039, name = "「掃討」Lv.%dで開放"}
, 
[89003040] = {id = 89003040, name = "「ギルドお祈り」Lv.%dで開放"}
, 
[89003041] = {id = 89003041, name = "「ギルド建設」Lv.%dで開放"}
, 
[89003042] = {id = 89003042, name = "「ギルド整理」Lv.%dで開放"}
, 
[89004001] = {id = 89004001, name = "%d開放"}
, 
[89005001] = {id = 89005001, name = "ショートケーキ"}
, 
[89005002] = {id = 89005002, name = "たい焼き"}
, 
[89005003] = {id = 89005003, name = "大福"}
, 
[89005004] = {id = 89005004, name = "クレープ"}
, 
[89006001] = {id = 89006001, name = "めでたし"}
, 
[89006002] = {id = 89006002, name = "運が悪くない"}
, 
[89006003] = {id = 89006003, name = "まあまあ"}
, 
[89006004] = {id = 89006004, name = "末吉も吉よね"}
, 
[89006005] = {id = 89006005, name = "えっと…今日は天気がいいね"}
, 
[89007001] = {id = 89007001, name = "冒険者募集"}
, 
[89007002] = {id = 89007002, name = "装备扭蛋"}
, 
[89007003] = {id = 89007003, name = "一般募集"}
, 
[89007004] = {id = 89007004, name = "初心者募集"}
, 
[89007005] = {id = 89007005, name = "10连必出扭蛋"}
, 
[89007006] = {id = 89007006, name = "活动UP扭蛋"}
, 
[89008001] = {id = 89008001, name = "1回募集"}
, 
[89008002] = {id = 89008002, name = "10回募集"}
, 
[89008003] = {id = 89008003, name = "一日一回"}
, 
[89009001] = {id = 89009001, name = "潜在力"}
, 
[89009002] = {id = 89009002, name = "装備強化"}
, 
[89009003] = {id = 89009003, name = "募集"}
, 
[89009004] = {id = 89009004, name = "冒険者強化"}
, 
[89009005] = {id = 89009005, name = "冒険者突破"}
, 
[89009006] = {id = 89009006, name = "冒険者覚醒"}
, 
[89009007] = {id = 89009007, name = "冒険者才能"}
, 
[89010001] = {id = 89010001, name = "攻撃"}
, 
[89010002] = {id = 89010002, name = "防御"}
, 
[89010003] = {id = 89010003, name = "治療"}
, 
[89020101] = {id = 89020101, name = "嗯？有事吗？"}
, 
[89020102] = {id = 89020102, name = "回来了么？"}
, 
[89020103] = {id = 89020103, name = "有带什么好玩的回来吗"}
, 
[89020201] = {id = 89020201, name = "这里这里！我在这里啊！"}
, 
[89020202] = {id = 89020202, name = "你……好……啊……团……长……"}
, 
[89020203] = {id = 89020203, name = "喂——事情都做完了吧？！"}
, 
[89020301] = {id = 89020301, name = "有什么好玩的么"}
, 
[89020302] = {id = 89020302, name = "小说漫画更新了吗"}
, 
[89020303] = {id = 89020303, name = "委托都完成了吧？"}
, 
[89020304] = {id = 89020304, name = "做点儿什么好呢"}
, 
[89020305] = {id = 89020305, name = "٩(๑>◡<๑)۶"}
, 
[89020306] = {id = 89020306, name = "o((⊙﹏⊙))o"}
, 
[89020307] = {id = 89020307, name = "今天找谁玩呢"}
, 
[89020401] = {id = 89020401, name = "冒险什么的请交给别人吧！"}
, 
[89020402] = {id = 89020402, name = "欢迎回来，没什么事的话我先告辞了"}
, 
[89020501] = {id = 89020501, name = "喂，你在干嘛"}
, 
[89020502] = {id = 89020502, name = "我看见咯，看见咯！"}
, 
[89020503] = {id = 89020503, name = "带我去玩啊~"}
, 
[89020504] = {id = 89020504, name = "你拿的什么？给我看看！"}
, 
[89020601] = {id = 89020601, name = "嗯，就差一点了"}
, 
[89020602] = {id = 89020602, name = "幸好还带着这个！"}
, 
[89020603] = {id = 89020603, name = "有什么事等下再说！"}
, 
[89020604] = {id = 89020604, name = "存档存档，这次可不能忘了"}
, 
[89020605] = {id = 89020605, name = "活动快结束了，得抓紧时间"}
, 
[89020701] = {id = 89020701, name = "Σ(⊙▽⊙\"a"}
, 
[89020702] = {id = 89020702, name = "呀——！"}
, 
[89020703] = {id = 89020703, name = "你！你你你！你干嘛！"}
, 
[89020801] = {id = 89020801, name = "zzZZZZ~"}
, 
[89020802] = {id = 89020802, name = "z Z　Z"}
, 
[89020803] = {id = 89020803, name = "(¯﹃¯)"}
, 
[89020901] = {id = 89020901, name = "呼~啊"}
, 
[89020902] = {id = 89020902, name = "我在听……"}
, 
[89021001] = {id = 89021001, name = "没…没睡！"}
, 
[89021002] = {id = 89021002, name = "呼~好困……"}
, 
[89030101] = {id = 89030101, name = "[color=#ffdd81]出現確率UP[/color]"}
, 
[89030102] = {id = 89030102, name = "【[color=#ffaa06]SSR[/color]出現率の[color=#3dffbd] 50%%[/color]】"}
, 
[89030103] = {id = 89030103, name = "[color=#ffdd81]出現可能なSSR冒険者[/color]"}
, 
[89030104] = {id = 89030104, name = "【[color=#ffaa06]SSR[/color]出現率[color=#3dffbd] 3%%[/color]】"}
, 
[89030105] = {id = 89030105, name = "[color=#ffdd81]他の出現可能の冒険者[/color]"}
, 
[89030106] = {id = 89030106, name = "【[color=#ae58fd]SR[/color]出現率[color=#3dffbd] 17%%[/color]】\n[color=#ae58fd]コゼット[/color]、[color=#ae58fd]ニコリータ[/color]、[color=#ae58fd]ノンノ[/color]、[color=#ae58fd]イルダ[/color]、[color=#ae58fd]リッタ[/color]、[color=#ae58fd]ジュリアン[/color]、[color=#ae58fd]ショコラ[/color]、[color=#ae58fd]アイリーン[/color]、[color=#ae58fd]キキ[/color]、[color=#ae58fd]コンチータ[/color]、[color=#ae58fd]ドミニク[/color]、[color=#ae58fd]アリシア[/color]、[color=#ae58fd]ベロニカ[/color]、[color=#ae58fd]ティーネ[/color]、[color=#ae58fd]マルタ[/color]、[color=#ae58fd]ベル[/color]、[color=#ae58fd]クイン[/color]、[color=#ae58fd]ケイト[/color]、[color=#ae58fd]カノン[/color]、[color=#ae58fd]ユーナ[/color]、[color=#ae58fd]ウィチタ[/color]、[color=#ae58fd]ネネル[/color]、[color=#ae58fd]チェルシー[/color]、[color=#ae58fd]アイリス[/color]\n\n【[color=#058be9]R[/color]出現率[color=#3dffbd] 80%%[/color]】\n[color=#058be9]シャノン[/color]、[color=#058be9]オリヴィア[/color]、[color=#058be9]エイプリル[/color]、[color=#058be9]リリー[/color]、[color=#058be9]フランチェスカ[/color]、[color=#058be9]イヴリン[/color]、[color=#058be9]ソフィア[/color]、[color=#058be9]フィナ[/color]、[color=#058be9]ミエル[/color]、[color=#058be9]シルヴィ[/color]、[color=#058be9]ヌエット[/color]、[color=#058be9]シエラ[/color]"}
, 
[89030107] = {id = 89030107, name = "[color=#ffdd81]他の出現可能の冒険者欠片[/color]"}
, 
[89030108] = {id = 89030108, name = "【[color=#ae58fd]冒険者欠片[/color]出現率[color=#3dffbd] 80%%[/color]】\n[color=#ae58fd]ショウの欠片[/color]、[color=#ae58fd]ブリジットの欠片[/color]、[color=#ae58fd]アロエの欠片[/color]、[color=#ae58fd]フラワーの欠片[/color]、[color=#ae58fd]サラの欠片[/color]、[color=#ae58fd]ノエルの欠片[/color]、[color=#ae58fd]ラヴィの欠片[/color]、[color=#ae58fd]ウルスラの欠片[/color]、[color=#ae58fd]イザベラの欠片[/color]、[color=#ae58fd]エヴァンテの欠片[/color]、[color=#ae58fd]ショウの欠片[/color]、[color=#ae58fd]メイの欠片[/color]、[color=#ae58fd]コゼットの欠片[/color]、[color=#ae58fd]ニコリータの欠片[/color]、[color=#ae58fd]ノンノの欠片[/color]、[color=#ae58fd]イルダの欠片[/color]、[color=#ae58fd]リッタの欠片[/color]、[color=#ae58fd]ジュリアンの欠片[/color]、[color=#ae58fd]ショコラの欠片[/color]、[color=#ae58fd]アイリーンの欠片[/color]、[color=#ae58fd]キキの欠片[/color]、[color=#ae58fd]コンチータの欠片[/color]、[color=#ae58fd]ドミニクの欠片[/color]、[color=#ae58fd]アリシアの欠片[/color]、[color=#ae58fd]ベロニカの欠片[/color]、[color=#ae58fd]ティーネの欠片[/color]、[color=#ae58fd]マルタの欠片[/color]、[color=#ae58fd]ベルの欠片[/color]、[color=#ae58fd]クインの欠片[/color]、[color=#ae58fd]ケイトの欠片[/color]、[color=#ae58fd]カノンの欠片[/color]、[color=#ae58fd]ユーナの欠片[/color]、[color=#ae58fd]シャノンの欠片[/color]、[color=#ae58fd]オリヴィアの欠片[/color]、[color=#ae58fd]エイプリルの欠片[/color]、[color=#ae58fd]リリーの欠片[/color]、[color=#ae58fd]フランチェスカの欠片[/color]、[color=#ae58fd]イヴリンの欠片[/color]、[color=#ae58fd]ソフィアの欠片[/color]、[color=#ae58fd]フィナの欠片[/color]、[color=#ae58fd]ミエルの欠片[/color]、[color=#ae58fd]シルヴィの欠片[/color]、[color=#ae58fd]ヌエットの欠片[/color]、[color=#ae58fd]シエラの欠片[/color]"}
, 
[89031101] = {id = 89031101, name = "[color=#ffdd81]出現可能なSSR冒険者[/color]"}
, 
[89031102] = {id = 89031102, name = "【[color=#ffaa06]SSR[/color]出現率[color=#3dffbd] ランダムで以下の1冒険者確定！[/color]】"}
, 
[89031103] = {id = 89031103, name = "[color=#ffdd81]他の出現可能の冒険者[/color]"}
, 
[89031104] = {id = 89031104, name = "【[color=#ae58fd]SR[/color]出現率[color=#3dffbd] 20%%[/color]】\n[color=#ae58fd]コゼット[/color]、[color=#ae58fd]ニコリータ[/color]、[color=#ae58fd]イルダ[/color]、[color=#ae58fd]リッタ[/color]、[color=#ae58fd]ジュリアン[/color]、[color=#ae58fd]ショコラ[/color]、[color=#ae58fd]キキ[/color]、[color=#ae58fd]ドミニク[/color]、[color=#ae58fd]アリシア[/color]、[color=#ae58fd]ベロニカ[/color]\n\n【[color=#058be9]R[/color]出現率[color=#3dffbd] 80%%[/color]】\n[color=#058be9]オリヴィア[/color]、[color=#058be9]エイプリル[/color]、[color=#058be9]イヴリン[/color]、[color=#058be9]ソフィア[/color]、[color=#058be9]フィナ[/color]、[color=#058be9]シエラ[/color]"}
, 
[89031105] = {id = 89031105, name = "[color=#ffdd81]他の出現可能の冒険者欠片[/color]"}
, 
[89031106] = {id = 89031106, name = "【[color=#ae58fd]冒険者欠片[/color]出現率[color=#3dffbd] 80%%[/color]】\n[color=#ae58fd]ショウの欠片[/color]、[color=#ae58fd]ブリジットの欠片[/color]、[color=#ae58fd]アロエの欠片[/color]、[color=#ae58fd]サラの欠片[/color]、[color=#ae58fd]コゼットの欠片[/color]、[color=#ae58fd]ニコリータの欠片[/color]、[color=#ae58fd]ノンノの欠片[/color]、[color=#ae58fd]イルダの欠片[/color]、[color=#ae58fd]リッタの欠片[/color]、[color=#ae58fd]ジュリアンの欠片[/color]、[color=#ae58fd]ショコラの欠片[/color]、[color=#ae58fd]アイリーンの欠片[/color]、[color=#ae58fd]キキの欠片[/color]、[color=#ae58fd]ドミニクの欠片[/color]、[color=#ae58fd]アリシアの欠片[/color]、[color=#ae58fd]ベロニカの欠片[/color]、[color=#ae58fd]オリヴィアの欠片[/color]、[color=#ae58fd]エイプリルの欠片[/color]、[color=#ae58fd]イヴリンの欠片[/color]、[color=#ae58fd]ソフィアの欠片[/color]、[color=#ae58fd]フィナの欠片[/color]、[color=#ae58fd]ミエルの欠片[/color]、[color=#ae58fd]シエラの欠片[/color]"}
, 
[89032101] = {id = 89032101, name = "[color=#ffdd81]出現可能の冒険者[/color]"}
, 
[89032102] = {id = 89032102, name = "【出現率[color=#3dffbd] 3%%[/color]】\n[color=#ae58fd]コゼット[/color]、[color=#ae58fd]ニコリータ[/color]、[color=#ae58fd]ノンノ[/color]、[color=#ae58fd]イルダ[/color]、[color=#ae58fd]リッタ[/color]、[color=#ae58fd]ジュリアン[/color]、[color=#ae58fd]ショコラ[/color]、[color=#ae58fd]アイリーン[/color]、[color=#ae58fd]キキ[/color]、[color=#ae58fd]コンチータ[/color]、[color=#ae58fd]ドミニク[/color]、[color=#ae58fd]アリシア[/color]、[color=#ae58fd]ベロニカ[/color]、[color=#ae58fd]ウィチタ[/color]、[color=#ae58fd]ネネル[/color]、[color=#ae58fd]チェルシー[/color]、[color=#ae58fd]アイリス[/color]\n[color=#058be9]シャノン[/color]、[color=#058be9]オリヴィア[/color]、[color=#058be9]エイプリル[/color]、[color=#058be9]リリー[/color]、[color=#058be9]フランチェスカ[/color]、[color=#058be9]イヴリン[/color]、[color=#058be9]ソフィア[/color]、[color=#058be9]フィナ[/color]、[color=#058be9]シルヴィ[/color]、[color=#058be9]ヌエット[/color]、[color=#058be9]シエラ[/color]、[color=#058be9]ミエル[/color]"}
, 
[89032103] = {id = 89032103, name = "[color=#ffdd81]他の入手可能の物資[/color]"}
, 
[89032104] = {id = 89032104, name = "【出現率[color=#3dffbd] 97%%[/color]】\n[color=#ffaa06]ショウの欠片[/color]、[color=#ffaa06]ブリジットの欠片[/color]、[color=#ffaa06]アロエの欠片[/color]、[color=#ffaa06]フラワーの欠片[/color]、[color=#ffaa06]サラの欠片[/color]、[color=#ffaa06]ノエルの欠片[/color]\n[color=#ae58fd]コゼットの欠片[/color]、[color=#ae58fd]ニコリータの欠片[/color]、[color=#ae58fd]ノンノの欠片[/color]、[color=#ae58fd]イルダの欠片[/color]、[color=#ae58fd]リッタの欠片[/color]、[color=#ae58fd]ジュリアンの欠片[/color]、[color=#ae58fd]ショコラの欠片[/color]、[color=#ae58fd]アイリーンの欠片[/color]、[color=#ae58fd]キキの欠片[/color]、[color=#ae58fd]コンチータの欠片[/color]、[color=#ae58fd]ドミニクの欠片[/color]、[color=#ae58fd]アリシアの欠片[/color]、[color=#ae58fd]ベロニカの欠片[/color]、[color=#ae58fd]ティーネの欠片[/color]、[color=#ae58fd]マルタの欠片[/color]、[color=#ae58fd]ベルの欠片[/color]、[color=#ae58fd]クインの欠片[/color]、[color=#ae58fd]ケイトの欠片[/color]、[color=#ae58fd]カノンの欠片[/color]、[color=#ae58fd]ユーナの欠片[/color]、[color=#ae58fd]ウィチタの欠片[/color]、[color=#ae58fd]ネネルの欠片[/color]、[color=#ae58fd]チェルシーの欠片[/color]、[color=#ae58fd]アイリスの欠片[/color]、[color=#ae58fd]冒险者突破宝箱[/color]、[color=#ae58fd]突破素材[/color]\n[color=#058be9]シャノンの欠片[/color]、[color=#058be9]オリヴィアの欠片[/color]、[color=#058be9]エイプリルの欠片[/color]、[color=#058be9]リリーの欠片[/color]、[color=#058be9]フランチェスカの欠片[/color]、[color=#058be9]イヴリンの欠片[/color]、[color=#058be9]ソフィアの欠片[/color]、[color=#058be9]フィナの欠片[/color]、[color=#058be9]ミエルの欠片[/color]、[color=#058be9]シルヴィの欠片[/color]、[color=#058be9]ヌエットの欠片[/color]、[color=#058be9]シエラの欠片[/color]"}
, 
[89033101] = {id = 89033101, name = "[color=#ffdd81]出現可能なSSR冒険者[/color]"}
, 
[89033102] = {id = 89033102, name = "【[color=#ffaa06]SSR[/color]出現率[color=#3dffbd] 3%%[/color]】"}
, 
[89033103] = {id = 89033103, name = "[color=#ffdd81]他の出現可能の冒険者[/color]"}
, 
[89033104] = {id = 89033104, name = "【[color=#ae58fd]SR[/color]出現率[color=#3dffbd] 17%%[/color]】\n[color=#ae58fd]コゼット[/color]、[color=#ae58fd]ニコリータ[/color]、[color=#ae58fd]ノンノ[/color]、[color=#ae58fd]イルダ[/color]、[color=#ae58fd]リッタ[/color]、[color=#ae58fd]ジュリアン[/color]、[color=#ae58fd]ショコラ[/color]、[color=#ae58fd]アイリーン[/color]、[color=#ae58fd]キキ[/color]、[color=#ae58fd]コンチータ[/color]、[color=#ae58fd]ドミニク[/color]、[color=#ae58fd]アリシア[/color]、[color=#ae58fd]ベロニカ[/color]、[color=#ae58fd]ティーネ[/color]、[color=#ae58fd]マルタ[/color]、[color=#ae58fd]ベル[/color]、[color=#ae58fd]クイン[/color]、[color=#ae58fd]ケイト[/color]、[color=#ae58fd]カノン[/color]、[color=#ae58fd]ユーナ[/color]、[color=#ae58fd]ウィチタ[/color]、[color=#ae58fd]ネネル[/color]、[color=#ae58fd]チェルシー[/color]、[color=#ae58fd]アイリス[/color]\n\n【[color=#058be9]R[/color]出現率[color=#3dffbd] 80%%[/color]】\n[color=#058be9]シャノン[/color]、[color=#058be9]オリヴィア[/color]、[color=#058be9]エイプリル[/color]、[color=#058be9]リリー[/color]、[color=#058be9]フランチェスカ[/color]、[color=#058be9]イヴリン[/color]、[color=#058be9]ソフィア[/color]、[color=#058be9]フィナ[/color]、[color=#058be9]ミエル[/color]、[color=#058be9]シルヴィ[/color]、[color=#058be9]ヌエット[/color]、[color=#058be9]シエラ[/color]"}
, 
[89034101] = {id = 89034101, name = "[color=#ffdd81]ピックアップ对象[/color]"}
, 
[89034102] = {id = 89034102, name = "【[color=#ffaa06]SSR[/color]冒険者排出時、[color=#3dffbd] 1/2[/color]の確率で [color=#ffaa06]リサ[/color] が出現する】"}
, 
[89034103] = {id = 89034103, name = "[color=#ffdd81]出現可能なSSR冒険者[/color]"}
, 
[89034104] = {id = 89034104, name = "【[color=#ffaa06]SSR[/color]出現率[color=#3dffbd] 3%%[/color]】"}
, 
[89034105] = {id = 89034105, name = "[color=#ffdd81]他の出現可能の冒険者[/color]"}
, 
[89034106] = {id = 89034106, name = "【[color=#ae58fd]SR[/color]出現率[color=#3dffbd] 17%%[/color]】\n[color=#ae58fd]コゼット[/color]、[color=#ae58fd]ニコリータ[/color]、[color=#ae58fd]ノンノ[/color]、[color=#ae58fd]イルダ[/color]、[color=#ae58fd]リッタ[/color]、[color=#ae58fd]ジュリアン[/color]、[color=#ae58fd]ショコラ[/color]、[color=#ae58fd]アイリーン[/color]、[color=#ae58fd]キキ[/color]、[color=#ae58fd]コンチータ[/color]、[color=#ae58fd]ドミニク[/color]、[color=#ae58fd]アリシア[/color]、[color=#ae58fd]ベロニカ[/color]、[color=#ae58fd]ティーネ[/color]、[color=#ae58fd]マルタ[/color]、[color=#ae58fd]ベル[/color]、[color=#ae58fd]クイン[/color]、[color=#ae58fd]ケイト[/color]、[color=#ae58fd]カノン[/color]、[color=#ae58fd]ユーナ[/color]、[color=#ae58fd]ウィチタ[/color]、[color=#ae58fd]ネネル[/color]、[color=#ae58fd]チェルシー[/color]、[color=#ae58fd]アイリス[/color]\n\n【[color=#058be9]R[/color]出現率[color=#3dffbd] 80%%[/color]】\n[color=#058be9]シャノン[/color]、[color=#058be9]オリヴィア[/color]、[color=#058be9]エイプリル[/color]、[color=#058be9]リリー[/color]、[color=#058be9]フランチェスカ[/color]、[color=#058be9]イヴリン[/color]、[color=#058be9]ソフィア[/color]、[color=#058be9]フィナ[/color]、[color=#058be9]ミエル[/color]、[color=#058be9]シルヴィ[/color]、[color=#058be9]ヌエット[/color]、[color=#058be9]シエラ[/color]"}
, 
[89035101] = {id = 89035101, name = "[color=#ffdd81]ピックアップ对象[/color]"}
, 
[89035102] = {id = 89035102, name = "【[color=#ffaa06]SSR[/color]冒険者排出時、[color=#3dffbd] 1/2[/color]の確率で [color=#ffaa06]ウルスラ[/color] が出現する】"}
, 
[89035103] = {id = 89035103, name = "[color=#ffdd81]出現可能なSSR冒険者[/color]"}
, 
[89035104] = {id = 89035104, name = "【[color=#ffaa06]SSR[/color]出現率[color=#3dffbd] 3%%[/color]】"}
, 
[89035105] = {id = 89035105, name = "[color=#ffdd81]他の出現可能の冒険者[/color]"}
, 
[89035106] = {id = 89035106, name = "【[color=#ae58fd]SR[/color]出現率[color=#3dffbd] 17%%[/color]】\n[color=#ae58fd]コゼット[/color]、[color=#ae58fd]ニコリータ[/color]、[color=#ae58fd]ノンノ[/color]、[color=#ae58fd]イルダ[/color]、[color=#ae58fd]リッタ[/color]、[color=#ae58fd]ジュリアン[/color]、[color=#ae58fd]ショコラ[/color]、[color=#ae58fd]アイリーン[/color]、[color=#ae58fd]キキ[/color]、[color=#ae58fd]コンチータ[/color]、[color=#ae58fd]ドミニク[/color]、[color=#ae58fd]アリシア[/color]、[color=#ae58fd]ベロニカ[/color]、[color=#ae58fd]ティーネ[/color]、[color=#ae58fd]マルタ[/color]、[color=#ae58fd]ベル[/color]、[color=#ae58fd]クイン[/color]、[color=#ae58fd]ケイト[/color]、[color=#ae58fd]カノン[/color]、[color=#ae58fd]ユーナ[/color]、[color=#ae58fd]ウィチタ[/color]、[color=#ae58fd]ネネル[/color]、[color=#ae58fd]チェルシー[/color]、[color=#ae58fd]アイリス[/color]\n\n【[color=#058be9]R[/color]出現率[color=#3dffbd] 80%%[/color]】\n[color=#058be9]シャノン[/color]、[color=#058be9]オリヴィア[/color]、[color=#058be9]エイプリル[/color]、[color=#058be9]リリー[/color]、[color=#058be9]フランチェスカ[/color]、[color=#058be9]イヴリン[/color]、[color=#058be9]ソフィア[/color]、[color=#058be9]フィナ[/color]、[color=#058be9]ミエル[/color]、[color=#058be9]シルヴィ[/color]、[color=#058be9]ヌエット[/color]、[color=#058be9]シエラ[/color]"}
, 
[89040001] = {id = 89040001, name = "突破をすることによって冒険者のステータスを上げ、新しい立ち絵もゲットできます！"}
, 
[89040002] = {id = 89040002, name = "中央闘技場では、自分より順位が高い相手に勝利すると、お互いに順位が入れ替わります！"}
, 
[89040003] = {id = 89040003, name = "デイリー任務を達成すると、大量のチーム経験値を獲得できます！"}
, 
[89040004] = {id = 89040004, name = "好感度を上げると、冒険者個人の幕間物語が解放されます"}
, 
[89050001] = {id = 89050001, name = "デフォルト"}
, 
[89100001] = {id = 89100001, name = "首充档次1"}
, 
[89101001] = {id = 89101001, name = "累充档次1"}
, 
[89102001] = {id = 89102001, name = "$$[color=#ffed75]特定商取引法に基づく表示[/color]::販売事業者名::YOUZU (SINGAPORE) PTE. LTD.\n::所在地::60 PAYA LEBAR ROAD, SINGAPORE\n::お問い合わせ先::Mail：puraede.cs.yoozoo@gmail.com\n::販売価格::購入画面に記載（表示価格は消費税を含みます）。\n::お支払い方法::ご利用のスマートフォン端末によって、お支払いの方法が異なります。\n::iPhoneをご利用の方：App Storeでのお支払いになります。\n::Androidをご利用の方：Googleウォレットでのお支払いになります。\n::販売価格以外にご負担いただく費用::アプリをご利用いただくために必要なインターネット接続環境、ソフトウェア、通信料::金等はお客様の負担となります。\n::支払時期::購入ボタンを押した時点\n::送料::インターネット上の商品のため、送料は発生いたしません。\n::商品等の引渡、デジタルコンテンツ等の利用が可能になる時期::購入に関するページに特別な定めを置いている場合を除き、購入取引完了後、直ちにご利用いただけます。\n::お支払い方法::詳細は、各商品および各サービスのページをご確認ください。\n::キャンセル・返品::デジタルアイテム等購入後のお客様のご都合によるキャンセルは、お受けできません。\n::免責事項::弊社は、サーバトラブル、ネットワークトラブルその他不可抗力により生じたサービス・商品の提供不能、中断等については一切その責任を負わないものとします。\n::特別条件　販売条件::ご購入者様が未成年者の場合は、保護者の方の同意を得てからご購入ください。"}
, 
[89102002] = {id = 89102002, name = "$$[color=#ffed75]プライバシーポリシー[/color]\n::YOUZU (SINGAPORE) PTE. LTD.（以下「当社」）は、以下のとおり個人情報保護方針を定め、個人情報保護の仕組みを構築し、全従業員に個人情報保護の重要性の認識と取組みを徹底させることにより、個人情報の保護を推進致します。\n::個人情報の管理\n::当社は、お客さまの個人情報を正確かつ最新の状態に保ち、個人情報への不正アクセス・紛失・破損・改ざん・漏洩などを防止するため、セキュリティシステムの維持・管理体制の整備・社員教育の徹底等の必要な措置を講じ、安全対策を実施し個人情報の厳重な管理を行ないます。\n::個人情報の利用目的\n::お客さまからお預かりした個人情報は、当社からのご連絡や業務のご案内やご質問に対する回答として、電子メールや資料のご送付に利用いたします。\n::個人情報の第三者への開示・提供の禁止\n::当社は、お客さまよりお預かりした個人情報を適切に管理し、次のいずれかに該当する場合を除き、個人情報を第三者に開示いたしません。\n::お客さまの同意がある場合::お客さまが希望されるサービスを行なうために当社が業務を委託する業者に対して開示する場合::法令に基づき開示することが必要である場合::個人情報の安全対策\n::当社は、個人情報の正確性及び安全性確保のために、セキュリティに万全の対策を講じています。\n::ご本人の照会\n::お客さまがご本人の個人情報の照会・修正・削除などをご希望される場合には、ご本人であることを確認の上、対応させていただきます。\n::法令、規範の遵守と見直し\n::当社は、保有する個人情報に関して適用される日本の法令、その他規範を遵守するとともに、本ポリシーの内容を適宜見直し、その改善に努めます。\n::お問い合せ\n::当社の個人情報の取扱に関するお問い合せは下記までご連絡ください。\n::YOUZU (SINGAPORE) PTE. LTD.::60 PAYA LEBAR ROAD, SINGAPORE::Mail: puraede.cs.yoozoo@gmail.com"}
, 
[89102003] = {id = 89102003, name = "$$[color=#ffed75]資金決済法に基づく表示[/color]\n::発行事業者\n::YOUZU (SINGAPORE) PTE. LTD.60 PAYA LEBAR ROAD, SINGAPORE\n::ご相談窓口\n::puraede.cs.yoozoo@gmail.com\n::支払可能金額等\n::支払可能金額の上限はございません。\n::販売価格\n::購入画面に記載（表示価格は消費税を含みます）。\n::使用場所\n::ダイヤ：「 レッド：プライドオブエデン」サービス内でご利用いただけます。\n::キャンセル\n::デジタルアイテム等購入後のお客様のご都合によるキャンセルは、お受けできません。\n::未使用残高の確認方法\n::アプリ内でご覧いただけます。\n::利用規約\n::サービス利用規約をご覧ください。"}
, 
[89102004] = {id = 89102004, name = "$$[color=#ffed75]利用規約[/color]\n::レッド：プライドオブエデン　利用規約\n::問題点やご意見等ございましたら、いつでもフィードバックメールよりご連絡下さい。puraede.cs.yoozoo@gmail.com\n::第一条 利用規約への同意及び利用契約の成立::1. この利用規約（以下「本規約」といいます。）は、YOUZU (SINGAPORE) PTE. LTD.が運営するスマホゲームアプリ「レッド：プライドオブエデン」の利用条件を定めるものです。本規約をお読みいただき、同意の上、ユーザー登録を行った方に限り、本サービスの提供を受けることができるものとします。::2. ユーザーと当社との本利用契約は、ユーザーが本規約に同意してモバイルデバイスに本アプリを導入したことにより成立するものとします。\n::第1条 用語の定義::本規約における用語の定義は、以下のとおりとします。:: (1) 「当社」とは、YOUZU (SINGAPORE) PTE. LTD.をいいます。:: (2) 「本規約」とは、この「レッド：プライドオブエデン　利用規約」をいいます。:: (3) 「本アプリ」とは、当社が日本国内を対象として提供するスマホゲームアプリ「レッド：プライドオブエデン」をいいます。:: (4) 「本サイト」とは、本アプリに関する公式サイト等のウェブサイトをいいます。:: (5) 「本利用契約」とは、当社とユーザーとの間で締結した本アプリに関する利用契約をいいます。:: (6) 「モバイルデバイス」とは、本アプリの導入が可能なスマートフォン・タブレットその他の情報機器をいいます。:: (7) 「本サービス」とは、日本国内において、当社が本アプリ及び本サイトで提供する「レッド：プライドオブエデン」及び当社が「レッド：プライドオブエデン」に関連してユーザーに提供する一切のサービスをいいます。:: (8) 「ユーザー」とは、当社が定める手続に従い本規約に同意し、アカウント登録した上で、本サービスを利用する個人をいいます。:: (9) 「アカウント」とは、ユーザーの認証及び本サービスを利用するために、当社が付与するユーザー固有の文字列をいいます。:: (10) 「パスワード」とは、ユーザー認証のために使用される、本サービスの利用に際しアカウントと組み合わせて利用者である事を証明する符号をいいます。:: (11) 「ユーザー情報」とは、本サービスの提供を受ける目的で、ユーザーが当社に提供した一切の情報をいいます （アカウント・パスワード・メールアドレス・氏名・住所・性別・生年月日等を含み、これに限りません）。:: (12) 「個人情報」とは、個人情報の保護に関する法律第２条第１項の個人情報、その他ユーザーに関する一定の情報をいいます。:: (13) 「知的財産権」とは、著作権・商標権・意匠権・特許権・実用新案権をいいます。:: (14) 「アイテム」とは、本サービス内で用いられる道具や仮想通貨（有料アイテム及び無料で付与されたアイテムを含みますが、これに限りません。）\n::第2条 本規約の適用::1. 本規約は、当社及びユーザーに適用されます。::2. 本アプリまたは本サイトに掲載される本規約以外のポリシーや注意事項等（以下「ポリシー等」といいます。）も、本規約の一部を構成するものとします。本規約とポリシー等の定めに矛盾がある場合、ポリシー等の定めが優先するものとします。::3. 当社は、ユーザーの事前の了承を得ることなく、いつでも本規約（ポリシー等を含みます。）を変更できるものとします。変更された本規約は、本アプリまたは本サイト上に表示された時点より、その効力を生じるものとします。::4. ユーザーは、本規約の変更後に本サービスを利用することにより、本規約の変更を承諾したものとみなされます。当該変更に同意いただけない場合、ユーザーは本サービスを利用することができません。::5. ユーザーは、当社から通知を受けずとも、定期的に本アプリまたは本サイトを訪問し、本規約の変更並びに掲載内容を確認するものとします。::6. 当社は、ユーザーが本規約の変更や、前項の確認しなかったことにより被った損害について、当社に故意または重過失がある場合を除き、一切の責任を負いません。\n::第3条 未成年者による利用::1. ユーザーが未成年者である場合、あらかじめ法定代理人の同意を得た上で、本サービスをご利用ください。当社は、未成年者が本利用規約に同意して、本サービスの利用登録を行った場合には、法定代理人の同意があったものとみなします。::2. 本規約に同意した時点で未成年者であったユーザーが、成年に達した後に本サービスを利用した場合、未成年者であった間の利用行為を追認したものとみなされます。::3. 当社は、ユーザーの年齢に応じて、本サービスの一部または全部の利用を制限する場合があります。制限の対象及び内容は、本アプリまたは本サイトで別途定めます。\n::第4条 アカウントの管理責任::1. ユーザーは、アカウントを自身の責任で適切に使用・管理する必要があります。::2. ユーザーのアカウントを利用して行われた本サービスの利用は、ユーザーによる利用とみなされるものとし、当該利用により生じた利用料金その他一切の債務は、ユーザーが負担するものとします。::3. ユーザーは、ユーザー自身のアカウントを第三者に使用させたり、譲渡・交換・売買・換金または質入れ（以下「譲渡等」といいます。）することはできません。当社は、ユーザーのアカウントが第三者に使用されたことやユーザーがアカウントを譲渡等したことによってユーザーが被る損害について、当社に故意または重過失がある場合を除き、一切の責任を負いません。::4. ユーザーの本サービスにおけるすべての利用権は、理由を問わず、アカウントが削除された時点で消滅します。ユーザーが誤ってアカウントを削除した場合であっても、アカウントの復旧はできませんのでご注意ください。\n::第5条 個人情報及びその取扱い::1. 当社は、ユーザーが本サービスを利用するにあたり、個人情報を取得することがあります。::2. 当社は、ユーザーから取得する個人情報を、本アプリまたは本サイト上に別途掲示する「プライバシーポリシー」に基づき、適切に取り扱います。ユーザーは、当該「プライバシーポリシー」に基づく個人情報等の取扱いに同意するものとします。\n::第6条 本サービスの導入及び利用::1. ユーザーは、本アプリをユーザーが所有するモバイルデバイス（ユ―ザーが未成年者である場合、ユーザーに対して使用を許した親権者等の法定代理人が所有するモバイルデバイスを含みます。）に導入するものとします。::2. ユーザーは、本サービスを利用するにあたり、必要なモバイルデバイス・通信サービス・インターネット接続サービスその他本サービスを利用するために必要となる機器やサービスを、ユーザー自身の費用と責任で準備しなければなりません。::3. ユーザーは、第三者に利用させる目的で本アプリを導入してはならず、また、過度に複数のモバイルデバイスに本アプリを導入し、もしくはその他の方法により過度に複数のアカウントの供与を受けてはならないものとします。\n::第7条 料金及び費用::1. ユーザーは、原則として、本サービスを無料で利用できるものとします。ただし、当社は、ユーザーの選択によって追加または拡張できる機能の全部または一部を有料とし、その他有料のサービス（本サービス内で利用できるゲーム内通貨・アイテム・ポイントの販売等を含みますが、これに限りません。）を提供する場合があります。::2. 利用料金の金額、支払期日及び支払方法は、本アプリまたは本サイトで定めます。::3. 当社は、ユーザーの事前の了承を得ることなく、いつでも利用料金の金額、支払時期及び支払方法を変更する場合があります。その変更は、当社が変更内容を本アプリまたは本サイト上に表示した時点より、その効力を生じるものとします。ユーザーは、当該変更に承諾しない場合、本サービスの全部または一部を利用できなくなる場合があることについて、予め承諾するものとします。::4. ユーザーは、当社が支払方法として指定する決済手段について、その取扱事業者（以下「決済事業者」といいます。）が別途定める支払条件等に従い、利用料金を支払うものとします。::5. ユーザーは、ユーザーと決済事業者との間で利用料金の支払いに関して紛争が発生した場合、自ら当該決済事業者との間で当該紛争を処理解決するものとします。当社は、当社に故意または重過失がある場合を除き、当該紛争について一切の責任を負わないものとします。::6. ユーザーが一度支払われた利用料金は、法令上必要な場合または当社に故意もしくは重過失がある場合を除いて、一切返金されません。ユーザーが利用している通信サービスやインターネット接続サービスの中断または瑕疵によって、本サービスが利用できない場合も、同様とします。::7. 本サービスの利用にあたって必要なモバイルデバイス・通信サービス・インターネット接続サービスその他本サービスを利用するために必要となる機器やサービスの費用は、ユーザーの負担とします。\n::第8条 アイテム等の入手及び利用::1. 当社は、本サービスにおいて、有料アイテム等の購入を申込む仕組みを提供することがあります。ユーザーは、当社が本アプリまたは本サイト上で別途定める方法により、有料アイテム等を購入するものとします。::2. ユーザーは、購入した有料アイテムその他無料で入手したアイテム等（以下「アイテム等」といいます。）を、本サービス内、かつ当社が定めた範囲・方法・用途でのみ使用できます。ユーザーが、アイテム等の所有権または知的財産権を取得することはありません。::3. アイテム等のうち、本サイトに掲示する「資金決済法に基づく表示」に前払式支払手段として表示する有料アイテム等は、資金決済法に基づき前払式支払手段として取扱われます。その他のアイテム等は、取得をもってこれにかかる商品･サービスの提供がされたものとし、前払式支払手段には該当しません。::4. アイテム等は、本利用契約の終了・本サービスの提供終了と同時に失効し、使用することができなくなります。::5. ユーザーは、入手したアイテム等を他のアカウントや第三者に移転もしくは譲渡したり、現金その他の通貨（第三者の発行する前払式支払手段その他の仮想通貨を含みます）に交換したり、または本サービス以外において使用することはできません。::6. 当社は、ユーザーが有するアイテム等の内容または数量が、本サービスの利用状況を踏まえて誤っていると判断した場合、ユーザーへの事前通知なく、修正することがあります。\n::第9条 アイテム等の廃止::1. 当社は、アイテム等が使用できるサービスの内容の全部または一部の変更、追加または廃止その他アイテム等を廃止し、未使用のアイテム等を消滅させることができます。::2. 前項の場合、当社は、当社が合理的と判断する期間、アイテム等の廃止の範囲および廃止日を本アプリまたは本サイト上で事前に告知するものとします。::3. 当社は、第１項に基づくアイテム等の消滅によってユーザーに損害が生じた場合でも、法令に基づき当社に払戻し義務がある場合、または当社に故意もしくは重過失がある場合を除いて、一切の責任を負いません。\n::第10条 広告::1. 当社は、当社の判断により、本サービスに当社または第三者の広告を掲載することができるものとします。::2. 当社は、ユーザーが前項の広告（リンク先のウェブサイトを含みます。）を閲覧したり、当該広告先のサービスや商品を購入したことに等よって生じた損害について、当社に故意または重過失がある場合を除き、一切の責任を負いません。\n::第11条 本サービスへの情報の掲載::1. 当社は、本サービスにおいて、ユーザーが他の特定または不特定のユーザーに対して文章・画像・映像・プログラム・データその他の情報（以下「送信情報」といいます。）を投稿、送信、掲載等する仕組みを提供することがあります。::2. ユーザーは、自身の送信情報について一切の責任を負うものとします。::3. ユーザーは、自身の送信情報及び当社による送信情報の利用が、第三者の知的財産権・プライバシー権・肖像権その他の人格権または人格的利益（以下「知的財産権等」といいます。）を侵害しないことを保証するものとします。::4. ユーザーは、自身の送信情報に関して第三者から苦情の申立て、訴訟の提起その他の紛争が生じた場合、ユーザー自身の責任と費用によりこれを解決するものとします。当社は、当該紛争について一切の責任を負いません。::5. 当社は、ユーザーの送信情報をあらゆる態様で利用（複製・送信・第三者への提供・内容の調査・本サービスの不正行為の調査・本サービスまたは本サービス以外の広告宣伝活動に利用したり、編集または改変した送信情報をこれらの態様で利用することを含みますが、これに限りません。）し、または第三者による当該利用および使用を許諾することができるものとします。ユーザーは、当社および当該第三者による送信情報の利用を、無償・無期限かつ無条件で許諾するものとします。::6. 当社は、当社が必要と判断した場合、ユーザーに対して事前に通知することなく、ユーザーの送信情報を公開の前後を問わず閲覧したり、その全部または一部の公開を中止したり、削除したりすることができるものとします。\n::第12条 ゲーム情報の取扱い::1. ユーザーは、本サービスに関する一切のデータ（アイテム・キャラクター・アバター・ゲーム内通貨・ポイント・レベル・ランク・ステータス・称号その他ユーザーが本サービスを利用することにより実現される一切の状態を含みますが、これに限りません。以下「ゲーム情報」といいます。）を、本サービス内でのみ、かつ当社が定めた範囲・時期・方法・用途でのみ使用することができます。ゲーム情報の所有権または知的財産権は当社が有しており、ユーザーがこれらを取得することはありません。::2. 当社は、次の事項のいずれかに該当する場合、ユーザーのゲーム情報を閲覧した上で、削除・移動その他一切の変更を行うことができます。 :: (1) 本サービスの提供が終了した場合:: (2) 本サービスを当社または第三者により運営される他のサービスに引き継ぐ場合:: (3) ユーザーが本規約に違反したと当社が判断した場合（ゲーム情報の内容または作成過程が本規約に違反するものであると当社が判断した場合を含みます）:: (4) 当社が、本サービスの運営・保守管理上必要であると判断した場合:: (5) ゲーム情報のデータサイズが所定の水準を超え、その他技術的な理由によりゲーム情報の維持が困難となった場合:: (6) その他、当社が必要と判断した場合::3. 当社はユーザーに対し、ゲーム情報の変更や修正を行う義務を負いません。::4. 当社は、第2項に基づきゲーム情報の変更を実施し、または実施しなかったことによりユーザーまたは第三者に生じた損害につき、当社に故意または重過失がある場合を除き、一切の責任を負いません。\n::第13条 本サービスの知的財産権::1. 本サービスにおいて当社がユーザーに提供する、画像・映像・文章・プログラムその他一切の情報に関する知的財産権は、当社または当社にその利用を許諾した者（以下「ライセンサー」といいます。）に帰属します。ユーザーは、著作権法その他の法令に基づき認められる場合を除き、当社またはライセンサーの許諾なくコンテンツを複製・送信その他の態様で使用したり、第三者に使用させたりしてはなりません。::2. 本利用契約の締結または本サービスの利用によっても、当社またはライセンサーからユーザーその他の第三者に対し、知的財産権を譲渡したり、知的財産権の使用を許諾するものではありません。::3. ユーザーは、第三者に対して自己が知的財産権を有すると主張したり、その登録出願・移転申請その他の権利化手続を行ったりしてはならないものとします。\n::第14条 禁止事項::ユーザーは、本アプリ及び本サービスの利用にあたり、以下に該当する行為及びそのおそれのある行為を行なってはなりません。:: (1) 虚偽の情報によって、本サービスへの登録手続を行う行為:: (2) 第三者への嫌がらせ・悪口・わいせつ・誹謗中傷・その他第三者に不快感・嫌悪感::・精神的被害・経済的被害を与える可能性のある行為（情報送信・文書や図画の公開・書き込み等の一切の行為を含みます。）:: (3) アダルトサイト・出会い系サイト等へのリンクを掲載する行為、異性との出会いを希望または誘導することを目的とする行為:: (4) 面識のない異性との出会いや交際等を希望し、もしくは交際等に誘導する行為、または異性交際の相手方になるように誘う行為:: (5) 自殺もしくは自傷に結びつく行為、またはこれを教唆もしくは幇助する行為:: (6) 青少年の家出を誘引または助長する行為:: (7) 未成年者の人格形成等や健全な育成に悪影響を与え、または障害を及ぼす行為:: (8) 性行為その他わいせつな行為を目的とする行為、わいせつ・児童ポルノまたは児童虐待に相当する情報を表示する行為、もしくはこれらの情報を収録した媒体を販売する行為（いずれも送信・表示・販売を想起させる情報を表示する行為を含みます。）:: (9) 犯罪予告・犯罪の指南及び援助等、犯罪を引き起こすおそれのある行為。:: (10) 実在する人物または架空の人物へのなりすまし行為（他人のアカウントを使用する行為を含みます。）:: (11) 第三者に関する情報を収集・蓄積したり、自己または第三者を問わず、個人の特定が可能な情報を掲載する行為（特定される個人の承諾の有無を問いません。）:: (12) 商取引・営利目的の宣伝・禁制品の交換・団体への勧誘行為:: (13) 当社またはその関係会社の役職員その他当社または本サービスの関係者を装う行為:: (14) 国籍・人種・民族・思想・信条・性別・社会的身分・居住場所・身体的特徴・病歴・教育・財産及び収入等に基づく差別的表現:: (15) 宗教活動・政治活動・労働組合活動の勧誘に該当する行為:: (16) 当社との連絡内容を第三者に開示する行為:: (17) 当社または第三者の著作権その他の知的財産権、肖像権及びパブリシティ権その他の人格権ならびに所有権その他の権利を侵害する行為:: (18) 当社が本サービスを通じて提供する各種コンテンツ（無料または有料であるかを問いません。）を不正な方法で取得する行為、またはこれを助長する行為:: (19) 本サービスへの有害なコンピュータプログラム等の送信及び書き込み、その他通信妨害や通信傍受する行為:: (20) 本サービスへの不正アクセス・当社のサーバーへの侵入や情報取得行為:: (21) 当社または第三者の知的財産権その他の権利を侵害する行為:: (22) 本アプリもしくはサーバーのバグ・誤作動等、当社が意図しない状態を利用して、自己または第三者が有利になるよう働きかける行為、またはこれを教唆幇助する行為:: (23) 本アプリの全部または一部のコピー・再販売・転売等の行為:: (24) 本サービスの改変・毀損・海賊版や翻訳版の作成、逆アセンブル・逆コンパイル・リバースエンジニアリング、その他これらを教唆幇助する行為:: (25) 本サービスの運用・利用を妨げる行為、またはそのおそれのある一切の行為:: (26) 憲法、条約、法律、条例その他の法令、公序良俗または本規約に違反する行為:: (27) 不正アクセス行為の防止等に関する法律に違反する行為、電子計算機損壊等業務妨害罪（刑法第234条の2）に該当する行為をはじめ、当社及び他人のコンピューターに対して不正な操作を行う行為:: (28) 当社が禁止行為であるとユーザーに通知し、または本アプリもしくは本サイトで公表した行為:: (29) その他当社が個別に禁止しまたは不適切と判断する行為。\n::第15条 本サービスの利用停止・制限::当社は、ユーザーが次の事項のいずれかに該当すると判断した場合、ユーザーによる本サービスの全部または一部の利用を直ちに停止することができます。 :: (1) 前条により禁止される行為を行い、その他本規約に違反しまたは違反するおそれがあるとき:: (2) 決済事業者による決済が停止されまたは決済が無効と扱われたとき、その他本サービスの利用料金を支払わないとき:: (3) 本サービスの利用や利用料金の支払いに関して、不正な行為が判明したとき:: (4) 破産もしくは民事再生手続開始の申立てがされ、または自ら申立てたとき:: (5) アカウントの第三者による利用が判明したとき:: (6) その他、当社業務に支障を来たすと当社が判断した場合\n::第16条 本利用契約の終了::1. ユーザーと当社の利用契約は、以下のいずれかの事由の発生により終了します。 :: (1)ユーザーによる、本アプリのモバイルデバイスからの削除（ただし、ユーザーが自身のアカウントを用いて異なるモバイルデバイスでログインするするなど、当社が認める方法により、本サービスの利用を継続する場合は、この限りではありません。）:: (2)本サービスの提供の終了::2. 当社は、ユーザーが以下のいずれかに該当する場合、事前の通知やユーザーの了承なく、本利用契約を終了させることができるものとします。 :: (1) ユーザーまたはユーザーの利用するアカウントが、過去に当社のサービス（本サービスを含みますが、これに限りません。）の利用に際して、利用停止措置または当該サービスに関する利用契約の解除を受けたことがある場合:: (2) 1年以上にわたり、本サービスの利用実態がない場合:: (3) 前条の利用停止措置を受け、停止の日から6ヵ月以内に、ユーザーが当社の判断の誤りを立証しない場合:: (4) 前条に基づく利用停止措置を受け、その後当社から期間を定めた催告を受けたにもかかわらず、ユーザーが期間内にその原因を解消しない場合:: (5) ユーザーが死亡した場合:: (6) その他ユーザーへの本サービスの提供が不適切または不可能と当社が判断した場合::3. 当社は、本条に基づく契約の終了によりユーザーに生じた損害につき、当社に故意または重過失がある場合を除き、一切の責任を負いません。\n::第17条 本サービスの変更・終了・中断::1. 当社は、当社が必要と判断する場合、あらかじめユーザーに通知することなく、いつでも、本サービスの全部または一部の内容を変更することができます。::2. 当社は、当社が必要と判断する場合、本サービスの全部または一部の提供を終了することができます。この場合、当社は緊急の必要がある場合を除き、ユーザーに対し、当社が適当と判断する方法によりその旨を事前に公表または通知します。::3. 当社は、以下のいずれかの事由が生じた場合、ユーザーに対する事前の公表または通知なく、一時的にまたは長期にわたり、本サービスの提供を中断することができるものとします。この場合、当社は緊急の必要がある場合を除き、ユーザーに対し、当社が適当と判断する方法によりその旨を事前に公表または通知します。 :: (1) 本サービスの提供に使用されるハードウェア・ソフトウェア・通信機器設備その他一切の資源について、メンテナンスや修理を定期的にまたは緊急に行う場合:: (2) インターネット回線・携帯電話回線等の通信回線の不通または著しい不良:: (3) 天災（地震・火事・落雷・水害）・停電・戦争・紛争・動乱・暴動・労働争議等の不可抗力:: (4) その他、当社が本サービスの提供の中断が必要であると判断した場合::4. 当社は、本条に基づく本サービスの変更・終了・中断によってユーザーに生じた損害について、当社に故意または重過失がある場合を除き、一切の責任を負いません。\n::第18条 免責事項::1. ユーザーは、本サービスの内容及び提供方法が、当社の判断により変更されうるものであることを了承するものとします。当社は、本サービスの存在・内容及び提供方法の永続性を保証するものではありません。::2. 当社は、本サービスに関し、以下の事項を保証せず、当社に故意または重過失ある場合を除き、一切の責任を負いません。:: (1) 本サービスにバグその他瑕疵がないことその他本サービスの完全性や確実性:: (2) 本サービスの内容の妥当性や有用性、ユーザーの利用目的との適合性:: (3) 本サービスがいかなる環境においても中断せずに利用可能なこと、すべてのモバイルデバイスで作動することその他本サービスの適合性:: (4) 送信情報及びゲーム情報が消失しないことその他情報保全の完全性:: (5) ユーザーによるモバイルデバイスの修理または機種変更等によるゲーム情報や本サービス内における登録情報などの引継ぎ:: (6) ユーザーによるアクセス過多その他の要因による表示速度の低下や障害、インターネット利用料金の発生・モバイルデバイスへの不具合:: (7) ユーザーに対し、本サービスに対する不正アクセス、コンピューターウイルスの侵入など、第三者の行為を原因としてユーザーに生じる一切の損害:: (8) 本サービスが第三者の権利を侵害していないこと、及び本サービスを提供、運用することが第三者の権利を侵害しないこと:: (9) 本アプリ及び本サイトからのリンクにより移転可能な第三者ウェブサイトの内容等の適法性・整合性・安全性・正確性・公序良俗に反しないこと及びユーザーが当該ウェブサイトを利用することにより生じた損害や損失::3. ユーザーが本サービスの利用により第三者に損害を与えた場合、または第三者との間で紛争が生じた場合、ユーザーは自らの責任と負担でこれを解決するものとし、当社にいかなる責任も負担させないものします。ユーザーは、ユーザーと第三者との間の紛争により当社に損害または費用（合理的な弁護士費用を含みますが、これに限りません。）が生じた場合、これを賠償または補償するものとします。\n::第19条 損害賠償::1. ユーザーは、本規約に違反したことにより、当社に損害を与えた場合、当社に生じた損害を賠償するものとします。::2. 当社は、当社の責めに帰すべき事由によりユーザーに損害を与えた場合、ユーザーに対してその損害を賠償するものとします。ただし、当社に故意または重過失がある場合を除き、当社の損害賠償の範囲は、当社がユーザーから受領した本サービスの利用料金の総額を上限とし、かつ、本サービスの利用によりユーザーに直接生じた損害（逸失利益・結果損害その他間接損害は含まれません。）に限るものとします。\n::第20条 権利義務の譲渡::1. ユーザーは、本利用契約に基づく一切の権利または義務について、第三者への譲渡・担保設定・債務引受その他一切の処分をしてはならないものとします。::2. 当社は、事業譲渡・会社分割・合併その他第三者との業務提携等の事由により、本利用契約に基づく一切の権利または義務を第三者に譲渡することがあります。\n::第21条 ユーザーからの問合せへの対応::1. 当社は、ユーザーからの問合せ・意見・提案・フィードバック等について、これらの全てに回答をし、または何らかの対応を実施する義務を負わず、自らの裁量及び任意の判断でこれらを実施するものとします。::2. 当社がユーザーからの問合せ・意見・提案・フィードバック等に対して何らかの対応をした場合でも、当社の対応は、当該ユーザーに対し、個別に回答や報告・金銭的な補償などを行う義務を負うものとは解釈されません。\n::第22条 本規約の有効性::1. 本規約の一部が法令等に基づき無効と判断された場合であっても、その他の規定の有効性には影響しないものとします。::2. 本規約の一部が、他のユーザーとの関係で無効と判断され、または取り消された場合であっても、その他のユーザーとの間の有効性には影響しないものとします。\n::第23条 準拠法及び裁判管轄::1. 本規約は、日本法に準拠し、日本法に従って解釈されるものとします。::2. 本サービス及び本規約に関する一切の紛争については、東京地方裁判所を第一審の専属的合意管轄裁判所とします。\n::2020年1月作成"}
, 
[89102005] = {id = 89102005, name = "$$[color=#ffed75]引継規則[/color]::1. ゲストアカウントは、引継ぎIDを利用して引継ぎを行います。::2. ゲストアカウントは、連携をしなくてもデータ引継ぎを行えます。::3. ゲストアカウントはGTarcadeまたはその他アカウントと連携することができます。::4. アカウントにLv10以上のキャラが存在している、または課金しているキャラが存在している場合、GTarcadeまたはその他と連携とデータ引継ぎができません。::5. アカウントのキャラがLv10以下の場合、または課金していない場合、GTarcadeまたはその他と連携後にユーザーの同意を得てからキャラデータの移行ができます。"}
, 
[89102006] = {id = 89102006, name = "ゲームをプレイする前に、以下の規則を同意していただく必要があります。"}
, 
[89102007] = {id = 89102007, name = "利用規則及びプライバシーポリシーを読んでいただき、「同意します」をチェックの上で「確認」を押してください"}
, 
[89103001] = {id = 89103001, name = "急襲盗賊団UP"}
, 
[89103002] = {id = 89103002, name = "首領討伐戦UP"}
, 
[89103003] = {id = 89103003, name = "秘法師挑戦UP"}
, 
[89103101] = {id = 89103101, name = "金貨ドロップ2倍"}
, 
[89103102] = {id = 89103102, name = "金貨ドロップ2倍"}
, 
[89103103] = {id = 89103103, name = "星の砂ドロップ2倍"}
, 
[90000001] = {id = 90000001, name = "%s ロック中"}
, 
[91001001] = {id = 91001001, name = "動物遺伝子:ホルスタイン・フリーシアン,レッドとしての能力:寒さに強い,危険度:低い,アンレッドに対する友好度:友好,好きなもの・好きな場所:お金、公正な商取引,嫌いなもの・嫌いな場所:貧しい生活"}
, 
[91001002] = {id = 91001002, name = "動物遺伝子:オリヴィア,レッドとしての能力:敏感な聴力と嗅覚,危険度:低い,アンレッドに対する友好度:友好的,好きなもの・好きな場所:午後のお茶会、可愛いもの（または人）,嫌いなもの・嫌いな場所:偏見"}
, 
[91001003] = {id = 91001003, name = "動物遺伝子:アビシニアン,レッドとしての能力:軽快な行動力,危険度:低い,アンレッドに対する友好度:友好的,好きなもの・好きな場所:笑わせること、いたずら、あらゆる楽しいこと,嫌いなもの・嫌いな場所:面倒なこと"}
, 
[91001004] = {id = 91001004, name = "動物遺伝子:サバクツノトカゲ,レッドとしての能力:普通の人より、血液の生成が早い,危険度:低い,アンレッドに対する友好度:親密,好きなもの・好きな場所:人助け、騎士団,嫌いなもの・嫌いな場所:あらゆる不正"}
, 
[91001005] = {id = 91001005, name = "動物遺伝子:アブラコウモリ,レッドとしての能力:音の反響で物の位置や距離などを把握する、病原菌への高い抵抗力,危険度:低い,アンレッドに対する友好度:親密,好きなもの・好きな場所:未知のことを学ぶこと、図書館,嫌いなもの・嫌いな場所:本を大切にしないこと"}
, 
[91001006] = {id = 91001006, name = "動物遺伝子:アングロ・ヌビアン,レッドとしての能力:高い跳躍力（どんな険しい崖も楽に登れる）,危険度:中,アンレッドに対する友好度:友好,好きなもの・好きな場所:山地、草地,嫌いなもの・嫌いな場所:捨てられる、独りぼっち"}
, 
[91001101] = {id = 91001101, name = "動物遺伝子:ハツカネズミ,レッドとしての能力:存在感を消す,危険度:低い,アンレッドに対する友好度:友好,好きなもの・好きな場所:注目されること、人と一緒に何かをすること,嫌いなもの・嫌いな場所:普通、地味"}
, 
[91001102] = {id = 91001102, name = "動物遺伝子:シマリス,レッドとしての能力:地下貯蔵庫を作り、その場所を正しく記憶する,危険度:低い,アンレッドに対する友好度:友好的,好きなもの・好きな場所:商売、宝を貯める,嫌いなもの・嫌いな場所:商売能力が疑われること、在庫が盗まれること"}
, 
[91001103] = {id = 91001103, name = "動物遺伝子:白色レグホン,レッドとしての能力:疲れ知らずで、長く働ける,危険度:低い,アンレッドに対する友好度:友好,好きなもの・好きな場所:温泉、他人を癒すこと,嫌いなもの・嫌いな場所:苦いお茶"}
, 
[91001104] = {id = 91001104, name = "動物遺伝子:ミーアキャット,レッドとしての能力:太陽を直視できるほど高い視力,危険度:低い,アンレッドに対する友好度:友好的,好きなもの・好きな場所:最新のネタ,嫌いなもの・嫌いな場所:寒いところ"}
, 
[91001105] = {id = 91001105, name = "動物遺伝子:ヨツユビハリネズミ,レッドとしての能力:怯えると身体から針が生える,危険度:低い,アンレッドに対する友好度:友好,好きなもの・好きな場所:ギャンブル、一攫千金という言葉の響き,嫌いなもの・嫌いな場所:働かなければ生きられないという現実"}
, 
[91001106] = {id = 91001106, name = "動物遺伝子:クアッカワラビー,レッドとしての能力:完璧な微笑みを見せる,危険度:低い,アンレッドに対する友好度:友好的,好きなもの・好きな場所:新鮮な様々な食材,嫌いなもの・嫌いな場所:夏の猛暑"}
, 
[91002001] = {id = 91002001, name = "動物遺伝子:コウテイペンギン,レッドとしての能力:高い水泳能力,危険度:低い,アンレッドに対する友好度:友好,好きなもの・好きな場所:みんなが抱っこしている時、真ん中にいること,嫌いなもの・嫌いな場所:ひとりぼっち"}
, 
[91002002] = {id = 91002002, name = "動物遺伝子:コリデール,レッドとしての能力:野菜だけ食べても元気,危険度:低い,アンレッドに対する友好度:友好,好きなもの・好きな場所:他人の世話,嫌いなもの・嫌いな場所:必要されないこと"}
, 
[91002003] = {id = 91002003, name = "動物遺伝子:コモンツパイ,レッドとしての能力:酒を何杯飲んでも倒れない,危険度:低い,アンレッドに対する友好度:友好,好きなもの・好きな場所:酒場、踊り、リーダーと飲むこと,嫌いなもの・嫌いな場所:酒のない場所"}
, 
[91002004] = {id = 91002004, name = "動物遺伝子:ツキノワグマ,レッドとしての能力:頑丈な胃,危険度:中,アンレッドに対する友好度:中立,好きなもの・好きな場所:料理,嫌いなもの・嫌いな場所:美食を愛さない人"}
, 
[91002005] = {id = 91002005, name = "動物遺伝子:メガネグマ,レッドとしての能力:睡眠時間が足りてもクマが消えない,危険度:皆無,アンレッドに対する友好度:友好…特に女性二人組には,好きなもの・好きな場所:書斎、百合！,嫌いなもの・嫌いな場所:外"}
, 
[91002006] = {id = 91002006, name = "動物遺伝子:フェネック,レッドとしての能力:高い穴掘り技術、高い環境適応力,危険度:低い,アンレッドに対する友好度:友好,好きなもの・好きな場所:穴掘り、土がやわらかいところ,嫌いなもの・嫌いな場所:掘り出した穴が壊されること"}
, 
[91002007] = {id = 91002007, name = "動物遺伝子:サラブレッド,レッドとしての能力:いくら演技をしても疲れを感じない,危険度:低い,アンレッドに対する友好度:友好,好きなもの・好きな場所:劇場、演劇,嫌いなもの・嫌いな場所:劇団や友人がバカにされること"}
, 
[91002008] = {id = 91002008, name = "動物遺伝子:アラスカラッコ,レッドとしての能力:満腹状態から10個のケーキを間食する,危険度:高い（女性にのみ）,アンレッドに対する友好度:友好,好きなもの・好きな場所:お菓子、お菓子を人にあげること,嫌いなもの・嫌いな場所:太ることを気にしすぎる人"}
, 
[91002101] = {id = 91002101, name = "動物遺伝子:シャム猫,レッドとしての能力:寒いとき髪が黒くなり、温かいときは白くなる,危険度:低い,アンレッドに対する友好度:友好,好きなもの・好きな場所:尊敬されること,嫌いなもの・嫌いな場所:子供扱いされること"}
, 
[91002102] = {id = 91002102, name = "動物遺伝子:アライグマ,レッドとしての能力:素早い手さばき,危険度:低い,アンレッドに対する友好度:友好,好きなもの・好きな場所:綺麗な場所、掃除,嫌いなもの・嫌いな場所:綺麗な物や場所が汚されること"}
, 
[91002103] = {id = 91002103, name = "動物遺伝子:ライオンラビット,レッドとしての能力:強い暗示・催眠効果（自分にのみ有効）,危険度:低い,アンレッドに対する友好度:友好,好きなもの・好きな場所:恋愛の話,嫌いなもの・嫌いな場所:ドキドキすること"}
, 
[91002104] = {id = 91002104, name = "動物遺伝子:メリノ,レッドとしての能力:ふわふわな髪を素早く伸ばす（寒さをしのげる）,危険度:低い,アンレッドに対する友好度:友好,好きなもの・好きな場所:教会、お金,嫌いなもの・嫌いな場所:子供たちの涙"}
, 
[91002105] = {id = 91002105, name = "動物遺伝子:ザトウクジラ,レッドとしての能力:絶対音感,危険度:低い,アンレッドに対する友好度:友好,好きなもの・好きな場所:歌うこと,嫌いなもの・嫌いな場所:音楽を侮辱する行為"}
, 
[91002106] = {id = 91002106, name = "動物遺伝子:ヨーロッパモグラ,レッドとしての能力:高い発掘能力、高い審美眼,危険度:低い,アンレッドに対する友好度:友好,好きなもの・好きな場所:あらゆる宝石,嫌いなもの・嫌いな場所:暗い場所、宝石をただの商品として見てる人"}
, 
[91002107] = {id = 91002107, name = "動物遺伝子:コモンマーモセット,レッドとしての能力:どんな場所でも自由自在に十個のリンゴをナイフで打てる,危険度:中,アンレッドに対する友好度:友好,好きなもの・好きな場所:芸、サーカス,嫌いなもの・嫌いな場所:上手く人と話せないこと"}
, 
[91002108] = {id = 91002108, name = "動物遺伝子:ピグミージェルボア,レッドとしての能力:高い跳躍能力,危険度:低い,アンレッドに対する友好度:友好,好きなもの・好きな場所:未知の世界を探索する,嫌いなもの・嫌いな場所:見た目で判断されること"}
, 
[91002109] = {id = 91002109, name = "動物遺伝子:オジロジカ,レッドとしての能力:息ひとつ切らさない、長距離の疾走,危険度:低い,アンレッドに対する友好度:友好,好きなもの・好きな場所:努力すること,嫌いなもの・嫌いな場所:子供だと思われること"}
, 
[91002110] = {id = 91002110, name = "動物遺伝子:ベンガルスローロリス,レッドとしての能力:体が強い毒性が出るため常に酩酊状態、強い抗毒性を持つ,危険度:中,アンレッドに対する友好度:友好,好きなもの・好きな場所:絵を描くこと,嫌いなもの・嫌いな場所:解毒薬"}
, 
[91002201] = {id = 91002201, name = "動物遺伝子:ケープキリン,レッドとしての能力:立ったままでも眠れる、睡眠一日二十分程度で問題ない,危険度:低い,アンレッドに対する友好度:友好,好きなもの・好きな場所:面白い物語を聞くこと、教会,嫌いなもの・嫌いな場所:インスピレーションある時に邪魔される"}
, 
[91002202] = {id = 91002202, name = "動物遺伝子:フレミッシュジャイアント,レッドとしての能力:怪力,危険度:中,アンレッドに対する友好度:友好的,好きなもの・好きな場所:みんなの笑顔、食べること,嫌いなもの・嫌いな場所:素晴らしい世界を壊す人や出来事"}
, 
[91002203] = {id = 91002203, name = "動物遺伝子:シロウサギウミウシ,レッドとしての能力:ペットと心を通わせることができる,危険度:低い,アンレッドに対する友好度:友好,好きなもの・好きな場所:平和に日々を過ごすこと、平和な生活,嫌いなもの・嫌いな場所:無意味な争い"}
, 
[91002204] = {id = 91002204, name = "動物遺伝子:ベニクラゲ,レッドとしての能力:占いを通して過去と未来を知る,危険度:低い,アンレッドに対する友好度:友好,好きなもの・好きな場所:夢、予測できない運命,嫌いなもの・嫌いな場所:占いを邪魔されること"}
, 
[91002205] = {id = 91002205, name = "動物遺伝子:フェレット,レッドとしての能力:優れた暗視能力,危険度:高い,アンレッドに対する友好度:友好,好きなもの・好きな場所:困っている人を救うこと、弁当を作ること,嫌いなもの・嫌いな場所:血塗れの戦い（血が流れるような戦い）"}
, 
[91002206] = {id = 91002206, name = "動物遺伝子:ミヤマガラス,レッドとしての能力:どんなに髪を染めようとしても黒髪になる,危険度:低い,アンレッドに対する友好度:友好的,好きなもの・好きな場所:自身と周りのあらゆるものを中二病設定にすること、神秘的で格好良いあらゆる物事,嫌いなもの・嫌いな場所:つまらない現実"}
, 
[91002207] = {id = 91002207, name = "動物遺伝子:イッカク,レッドとしての能力:温度と圧力を感知する,危険度:低い,アンレッドに対する友好度:友好的,好きなもの・好きな場所:強い武具,嫌いなもの・嫌いな場所:褒められすぎること"}
, 
[91003001] = {id = 91003001, name = "動物遺伝子:タイリクオオカミ,レッドとしての能力:身体能力を短時間、大幅に向上させる,危険度:中,アンレッドに対する友好度:友好,好きなもの・好きな場所:手紙書くこと、交換日記、平和,嫌いなもの・嫌いな場所:争い"}
, 
[91003002] = {id = 91003002, name = "動物遺伝子:ピットブル,レッドとしての能力:高い戦闘能力、痛覚の遮断,危険度:中,アンレッドに対する友好度:友好,好きなもの・好きな場所:特訓、メイ,嫌いなもの・嫌いな場所:難しいこと、頭でっかちな人間"}
, 
[91003003] = {id = 91003003, name = "動物遺伝子:リカオン,レッドとしての能力:聴力が高く、細やかな音でもその位置を正確にとらえる,危険度:高い,アンレッドに対する友好度:団長との関係次第,好きなもの・好きな場所:リーダー,嫌いなもの・嫌いな場所:リーダーに害する全て"}
, 
[91003004] = {id = 91003004, name = "動物遺伝子:ブラウン・スイス,レッドとしての能力:癒しの子守歌を歌う,危険度:低い,アンレッドに対する友好度:友好,好きなもの・好きな場所:物語を聞く、友達,嫌いなもの・嫌いな場所:なし"}
, 
[91003005] = {id = 91003005, name = "動物遺伝子:黒ヒョウ,レッドとしての能力:短時間、自分の気配を完全に消せる,危険度:中,アンレッドに対する友好度:中立,好きなもの・好きな場所:お嬢とお嬢の母、紅茶、メイドの仕事,嫌いなもの・嫌いな場所:過去の記憶"}
, 
[91003006] = {id = 91003006, name = "動物遺伝子:イリオモテヤマネコ,レッドとしての能力:虫なんて怖くない！,危険度:友好,アンレッドに対する友好度:友好的,好きなもの・好きな場所:お宝,嫌いなもの・嫌いな場所:人が多いところ"}
, 
[91003007] = {id = 91003007, name = "動物遺伝子:イヌワシ,レッドとしての能力:千里眼、高い射撃精度,危険度:中,アンレッドに対する友好度:中立,好きなもの・好きな場所:修道院、自由、報酬,嫌いなもの・嫌いな場所:不平等のこと"}
, 
[91003101] = {id = 91003101, name = "動物遺伝子:ホッキョクギツネ,レッドとしての能力:冬になると髪の毛が真っ白になる,危険度:中,アンレッドに対する友好度:リーダーには友好的、他は普通,好きなもの・好きな場所:リーダー,嫌いなもの・嫌いな場所:恋敵"}
, 
[91003102] = {id = 91003102, name = "動物遺伝子:シャイヤー,レッドとしての能力:高い忍耐力,危険度:低い,アンレッドに対する友好度:友好,好きなもの・好きな場所:命令を実行すること、主人の側にいること,嫌いなもの・嫌いな場所:自由"}
, 
[91003103] = {id = 91003103, name = "動物遺伝子:キングコブラ,レッドとしての能力:どんなに大怪我をしても平気,危険度:高い,アンレッドに対する友好度:中立,好きなもの・好きな場所:強者との戦い、殺戮,嫌いなもの・嫌いな場所:戦わないこと"}
, 
[91003104] = {id = 91003104, name = "動物遺伝子:タテガミナマケモノ,レッドとしての能力:三週間、完全に動かないことができる,危険度:低い,アンレッドに対する友好度:中立的,好きなもの・好きな場所:怠けること、テレビゲーム,嫌いなもの・嫌いな場所:仕事、面倒くさいこと"}
, 
[91003105] = {id = 91003105, name = "動物遺伝子:シロクチアオハブ,レッドとしての能力:生きていくのにほとんど食事を必要としない,危険度:低い,アンレッドに対する友好度:中立,好きなもの・好きな場所:睡眠（特に木の上などの変わった場所で寝ること）、竹,嫌いなもの・嫌いな場所:自分のペースを崩されること"}
, 
[91003106] = {id = 91003106, name = "動物遺伝子:ソマリ,レッドとしての能力:軽快な行動力,危険度:低い,アンレッドに対する友好度:友好,好きなもの・好きな場所:自分の国,嫌いなもの・嫌いな場所:国と国民が傷を負うようなあらゆる出来事"}
, 
[91003008] = {id = 91003008, name = "動物遺伝子:シャチ,レッドとしての能力:超音波と1/fゆらぎをまとった歌声（ただし、緊張していない時に限る）,危険度:低い,アンレッドに対する友好度:友好,好きなもの・好きな場所:歌、アイリーン（憧れ）、海,嫌いなもの・嫌いな場所:孤独、自分のヘタレなところ"}
, 
[91001107] = {id = 91001107, name = "動物遺伝子:クルマサカオウム,レッドとしての能力:他人の声を完璧にマネできる,危険度:低い,アンレッドに対する友好度:普通,好きなもの・好きな場所:イタズラ、主人公、グローリア、アイリス、構ってもらうこと,嫌いなもの・嫌いな場所:静寂、孤独、無視されること"}
, 
[92100011] = {id = 92100011, name = "\nアビシニアンは赤っぽい毛で、黄色または緑色のアーモンド形の目を持つ猫である。その目の周りには、まるで濃いアイラインが引かれているように美しい模様が入っている。\n\n歴史ある猫の一種で、もとはエジプト人が崇拝していたエジプト猫の子孫だという伝説もある。また、つま先立ちで歩く姿が美しいことから『バレエキャット』とも呼ばれ、身軽そのものである。\n\n好奇心旺盛で、いたずらが好きでもある。そして明るく穏やかな性格で感情豊かなため、人類と良い友になれるだろう。"}
, 
[92100012] = {id = 92100012, name = "\nエイプリルは嘘偽りなく、毎日が楽しくあることを何よりも重要視している。\n\nいつだってふざけ、みんなをからかい、遊びたいと思っている。そして実際に、そのとおりに行動している。\n楽しそうだと思いつけばすぐに実践し、時には大事に発展し、時には上手くいかずひどい目にあった。いずれにしても、エイプリルは予想がつかないことが楽しく、結果はどうでもよいと思っていた。\n\nその後は大抵の場合、幼馴染のオリヴィアに説教されることになるのだが――エイプリルはけらけらと笑って気に留めることはない。\nなぜならオリヴィアの真面目で熱心な説教はとっくの昔に慣れてしまっていたし、なんなら説教を受けることも「楽しい」出来事のひとつとして扱っていたからだ。\n「オリヴィアちゃんのお説教を受けないと、遊んだ気分にならないんだよね♪」。\n\n\nエイプリルは人と関わるときも、自分の感情のまま素直に行動する。親しくなりたい人には率直に好意を伝え、相手の体に親しげに触れることもある。\n軽率だと他者から指摘されることはあるが、エイプリルは気にしない。周囲からどう思われてもいいから、自分の好意を伝えないと損だと思っているからだ。\n\nその結果、前述した思い付きの行動も含めて、フランチェスカには「アホ」と呼ばれている。\nだがアホと呼ばれる彼女の心には自分と、みんなを笑わせられることが詰まっている。それらをやるために、エイプリルは簡単に倒れたりしないのだ。\n\nだが、油断しすぎないように。面白くないと感じるような面倒ごとに出会うと、彼女は誰よりも早く逃げてしまうのだから！"}
, 
[92100013] = {id = 92100013, name = "\n目撃者からの報告\n\n◆…ただのアホだ。それ以上に何も言うことはない。（フランチェスカ）\n\n◆先輩のことは、とっても尊敬しています！　だってリリーの知らないことをたくさん知ってて、思いつかないことを思いつくんですよ！　この前も一緒にモンスターを倒しに行ったら、小さいモンスターを倒した後に「これを餌にしたら、すっごく大きいモンスターがおびき寄せたりしないかな？」って提案して！　早速やりましょうってなって、実際にすっごくおっきなモンスターが現れたんですけど…おっきすぎて、ふたりじゃとても倒せないモンスターだったんです！　だから慌てて逃げたんですけど、途中でオリヴィアさん、フランさん、シャノンさんに合流できなかったら、たぶん死んでました！　でも、すっごくドキドキして楽しかったですー！！（リリー）\n\n◆エイプリルちゃんは面白い子ですから、街じゃ人気者ですよ。プライドに入る前に見かけたのは…道端で、街のおじ様がたとカードゲームをしていましたね。それでエイプリルちゃんが勝って、お菓子をもらって…そのお菓子は、その辺で遊んでる子供達にあげて…そのときはつかめない子だなと思いましたが、ただ楽しければそれでよかったんだって今ならわかります。…ふふ。でもまだまだ奥が深い子だとは思いますけどね♪（シャノン）"}
, 
[92100014] = {id = 92100014, name = "\nオリヴィア曰く、「昔のエイプリルはこんなに明るくなかった」らしい。\n\nそもそも彼女の両親である宿屋の営む夫妻は、実の親ではない。それを気にした幼いエイプリルは内向的で、人と話すことも関わることも苦手だった。\n宿屋に多くの知らない人が来ることが怖ろしく、家に帰りたくないとさえ思っていた。だが、家出する勇気さえもないほどに大人しかった。\n\nそんなエイプリルにある日、転機が訪れた。\n\nひとりで過ごすことが好きだったエイプリルは、誰も連れずに家から離れた山へとよく足を運んでいた。\nその奥には満開の花が咲く草原があったのだ。そこでひとり花冠を作ったり、昼寝をしたり、日が落ちるまでのんびり過ごしていた。\n\nだがある日、先客を見つけた。エイプリルと同じ年頃の少女だったが、着ているドレスはずっと質がいい。\n貴族か、下手したら王族かもと腰が引けるエイプリルに、相手の少女はつり目がちな瞳を細めて微笑んだ。\n「私はオリヴィア。あなたの名前は、何かしら？」。\n\n優しく思慮深いオリヴィアにエイプリルが心を開くのは、そう時間はかからなかった。そして静かに丁寧に仲を深め、やがて互いに、もっとも大切で仲の良い友人となった。\n\nだが、一方でエイプリルもオリヴィアのことを心配していた。貴族社会の中で大変そうなのにいつも努力を重ね、自分のことまで気にしてくれるのだ。\nせめて自分といるときぐらいは、楽しんでほしい…エイプリルはそう考えて、いろんな楽しいことを用意するようになった。\n自分で考えることもあれば、近所の子供達や宿屋の客達にどんな遊びがあるのかをたずねることもあった。オリヴィアのためなら、人と話すことをためらってはいられないと思ったのだ。\n\n冗談を言ったり、一緒に新しい遊びを試してみたり、虫を捕まえてみたり…オリヴィアを楽しませるための遊びを繰り返すうち、やがてエイプリルは気付いた。\n「いたずらというものは…なんて面白いんだろう！」。\n気付けば口数も多くなり、常に楽しそうで、わんぱくな子供になった。エイプリルの両親は「娘が貴族と仲良くなったと思ったらわんぱくになった」というわけのわからなさに首を傾げた。\n\n\n成長してもなお親友であるふたりは、プライドに入ることを決めたのもやはりオリヴィアのためだった。\n自分がレッドになったときは「イタズラがしやすくなりそうだ」程度にしか思わなかったエイプリルだが、オリヴィアが偏見にさらされたと知ると話が変わった。\nレッドと人類が――そして何よりオリヴィアと自分が楽しく仲良く過ごせるよう、エイプリルは今日も適度に働く。"}
, 
[92100015] = {id = 92100015, name = "\n目撃者からの報告\n\n◆エイプリルがいつからあんな風になったのか、私もよく思い出せないのよね。ああなってからのエイプリルには思い付きで行動して巻き込まれるし、馬鹿なこともするし、いつもお説教ばかりで大変よ。でも、だからこそ…あの子はいつだって、私が想像していなかったところに連れて行ってくれる。私ひとりじゃ行けなかった場所や、できなかったことをさせてくれる。だってほら、リーダーやプライドのみんなと出会えたのもエイプリルのおかげでしょう？　…こんな友人が持てて、私は本当に幸運だわ。まぁでも…もちろん無茶なことをしたら、絶対にお説教を聞いてもらうけどね。（オリヴィア）\n\n◆エイプリルさんとオリヴィアさんのおふたりは…たまりません！　ここだけの話、おふたりの話をもとにした物語を書いたのですが…読者さん達にも大うけで！　ふひひっ…興奮しちゃうその気持ち、よーくわかります…。あっ、えっと…実はエイプリルさんにはたたまた執筆中に見つかっちゃったので、このことをご存じなんですが…「可愛く過激によろしく！」って快く許可をくれました。さすがエイプリルさん、懐が深いですよね…！（イルダ）"}
, 
[92100021] = {id = 92100021, name = "\nジャーマン・シェパード・ドッグはもともとドイツで牧羊犬として活躍していた。その後は警察犬、軍用犬などにも起用されている。\n\nその理由は聡明かつ誠実で、勇敢で落ち着きがあり、責任感も強く学習能力も高いため、共同作業を得意としているからである。なんでもできる、と言っても過言ではないだろう。\n\n体格としては大型犬の中では小柄であり、腰が下がった体型をしている。筋肉は発達していて骨格もしっかりとしている。"}
, 
[92100022] = {id = 92100022, name = "\nオリヴィアは名門貴族の一家にて、兄と姉に続き次女として生まれた。家族は誰もが穏やかで優しく、オリヴィアに深い愛情を注いでくれた。だが、悪意に対しては鈍い人々だった。\n物心がついたばかりのオリヴィアでさえ、社交界で時に眉をひそめたくなるような人々に遭遇したが、家族たちはそんな彼らの悪意に気付くことはなかった。\n「私がしっかりしないと、うちの一家は悪い人に利用されたり、めちゃくちゃにされるかもしれない」\n…幼いながらにそう感じたオリヴィアは両親に対し、自分に教育を受けさせるように頼んだ。両親はそんな勉強ばかりしなくてもと考えたが、オリヴィアがやりたいならと家庭教師を招いた。\n\nオリヴィアの能力は素晴らしく、多くのことを吸収していった。家庭教師は驚いて褒めたたえたが、自分に厳しいオリヴィアは決して喜ばず、生真面目に勉強を進めた。\nもし気を抜けば、すぐに没落してしまうと危機感を抱いていたのだ。これは歴史書で得た教訓であり、戒めとしていた。そのためオリヴィアは理性的である一方で、頑固でもあった。\n\n\n自分から課した厳しい教育だったとはいえ、子供の頃のオリヴィアはひどく疲れていた。\n自分の努力に意味はあるのか、いつまで強く真面目にあり続けないといけないのか。大人になるまでだって遠いのに。\n\nある日、どうしても勉強をしたくない気分だったオリヴィアは、初めて家を抜け出した。裏にある山に隠れようと考えたのだが、すると花畑を見つけた。\nなんて素敵な場所なのかとひとりはしゃいでいると、見知らぬ女の子が現れた。\n木の陰に隠れて怯え、オリヴィアを見ていた。その少女こそ――幼少期のエイプリルだったのだ。"}
, 
[92100023] = {id = 92100023, name = "\n目撃者からの報告\n\n◆オリヴィアお嬢様は子供の時からとても勤勉な努力家で、家庭教師が与えた課題以外にもお嬢様自ら課題を見つけてはこなしていました。私の記憶では、お嬢様が遊ばれる時間はとても少なかったです。ですが…ある頃から表情が柔らかく…子どもらしくなったなと思いました。それからすぐに、エイプリル様をお屋敷までお連れになりました。この子がオリヴィア様を子どもにしてくれたのだとすぐにわかりましたよ。…オリヴィア様は、「エイプリルはイタズラばかりなの」なんて怒っていらっしゃることもありますが…そんなこと言うときの表情も、やはり柔らかいですね、ふふ。（オリヴィアの家の使用人）\n\n◆昔のオリヴィアちゃんはすっごい怖かったんだよー。もう誰も近づかせないぞって感じで。そういうオリヴィアちゃんもキリッてしてて格好良かったけど、ちょっと寂しそうだったかも。でも、気付いたら今みたいに元気に説教してくれるようになったよ！　もっともっと元気出してもらえるように、エイプリルちゃんはこれからも頑張って遊んでみせるよ！　リーダーも応援してね♪（エイプリル）"}
, 
[92100024] = {id = 92100024, name = "\n幼少期、エイプリルと一緒にいる時だけ、オリヴィアは子どもらしくいることができた。\n思う存分、笑ったり怒ったり、顔を赤くしたり、胸をときめかせたり…ひとつひとつ、隠していた感情を拾うように取り戻していった。\n\n今でも、オリヴィアはエイプリルの前では態度が違う。普段は冷静で優雅な女性に見えるが、エイプリルの行動で叫び声をあげたり、説教をしたり、忙しない。\nだが、決してエイプリルから離れたり、見捨てたりすることはない。なぜならエイプリルの可愛らしい甘えた様子を見るだけで、つい許してしまうからだ。\n\n\nエイプリルが相手だから、というだけではない。オリヴィアは実はとても…可愛いものが大好きだからだ。\n\nいつからそうだったかは、覚えていない。ただ物心ついたときからきらきら、ふわふわとした愛らしいものに目を惹かれ、胸をときめかされてしまった。\n英才教育を受けているうちはこのことを忘れようと努力していたのだが…結局、エイプリルと出会ってから思い出してしまった。\n\n\n今でもオリヴィアは普段、決してそんな姿を見せないようにしているのだが、可愛いものを見つけるとついつい顔がにやけてしまった。\n部屋のクローゼットの中にも、たくさんのお人形やぬいぐるみ、レース仕立てのリボンなど、あらゆるものを隠してながら。\n\nこのことはエイプリル程度しか知らないが――いや、可愛い女の子の前ではついついにやけてしまうため、実のところプライドのみんなが知っているのだが――こんな秘密を明かしたところで、自分とは不釣り合いだと思われそうだとオリヴィアは思っていた。だから、決して明かさないようにしていた。\n\n「でも…本当は隠すべきじゃないって思っているの。可愛いものが好きなことは、決して恥じるべきことじゃないもの。だから、いつかは公言するつもりよ」\n\nいつかとはいつかを聞くと、「…可愛いものを見ても、表情がふにゃふにゃにならなくなったら」と真面目な顔でオリヴィアは言った。おそらく…その日は遠いだろう。"}
, 
[92100025] = {id = 92100025, name = "\n目撃者からの報告\n\n◆信じがたいことに…オリヴィアは時々、エイプリルよりも防衛が必要な時がある…このプライドは本当に大丈夫なのか…？（フランチェスカ）\n\n◆オリヴィアさんは本気になると、エイプリルさんを絶対に捕まえられるんですよ！　この前もエイプリルさんがプライドの書類仕事を担当することになったとき「気分じゃないので…任せた！」って脱走したとき、入り口で上から網が降ってきて捕まっちゃったんです！　どうやらオリヴィアさんは、エイプリルさんが脱走することを読んで、フランさんに罠を仕掛けておいてもらったようです！　オリヴィアさんは本当に脱走するなんてって呆れてましたけど…「ば、馬鹿なー！？」ってエイプリルさんは言ってましたが…楽しそうでした！　先輩達の頭脳戦は、本当にすごかったです！（リリー）\n\n◆オリヴィアちゃんはプライドで本当に楽しそうにしてますよ。だって、可愛い女の子だらけですからね。たまにうっとりメンバーのみんなを見て「ここは天国かも…」ってひとりで呟いてたり、よだれを垂らしてたり…。たまにとっても真面目な顔で、「シャノンさん、可愛いものと可愛いものを足すと…とっても可愛いです」なんて言ったり…ふふ。そういうときのオリヴィアちゃんは疲れてるのだけど…でも、きっと本音ではあるでしょうね♪（シャノン）"}
, 
[92100031] = {id = 92100031, name = "\nアブラコウモリは体長五センチ前後の小さなコウモリで、町や村でも多く見られる。\n家の軒下や古い家屋の中で休み、時には瓦の隙間や木の洞の中にも隠れて集団で住まう。生息地を固定せず、食物の豊富な場所へと移り住む傾向がある。\n\n泳いで魚を捕るコウモリ種や、花の蜜を好むコウモリ種もいるが、アブラコウモリは昆虫を捕食し、特に蚊などを好む。\n\n昆虫は病原菌を持っているため、コウモリの体には様々な病原体が含まれることになる。だが、コウモリは高い免疫機能を持っているため、問題はない。\n\nまた、コウモリは自らが発した超音波の反響を聞いて、物の距離や位置、形などを把握する能力を持っている。"}
, 
[92100032] = {id = 92100032, name = "\n長らく封鎖された大図書館でひとり生き続けた少女――それこそ、フランチェスカだ。\n身体は小柄でほっそりとしており、黒を基調としたレース仕立てのドレスを着ている。分厚い本を手にして、眼差しは冷たく、決して微笑まず、近づきがたい。\n\n実際、フランは本やレッドなど自分が興味を持っている話題以外のおしゃべりは好まない。\n遠回りな言い方はすることなく、時には毒舌と言っていいほど単刀直入に言う。エイプリルのからかいには特に厳しく対応し、時には本をレンガのように使って「お返し」をしてみせる。\nなお、そういうときの本は「馬鹿を殴っても問題ない用の本」をちゃんと選んでおいてるらしい。\n\nフランはエイプリル以外とも他人との交流にはあまり熱心ではない。\nだが新しい知識を携えて近づかれると――たとえその相手がエイプリルであっても、知的好奇心が抑えきれずについ応えてしまう。\n特に聞いたことのない知識を耳にしたときは、普段のフランからは想像できないほど、静かに輝いた瞳を見開いてみせる。そうしたときの彼女はどう見ても興奮状態にある。\n\n\nだがやはり、フランは本が何よりも好きだった。\nコウモリが目で見るのではなく、超音波を反響させて世界を理解するように、フランもまた人との交流ではなく、本によって理解しようとしているのだ。\n生まれてから、ずっとそうして生きてきたから。大図書館にこもり、ひとり本を読み続ける他になかった彼女が――人を求めようにも、求められなかったから。\nだから彼女は、人と話をすることは必然ではないということにしていた。\n\nそんな彼女の前にエイプリル達が現れたこと、そしてプライドに入ったことは、まさに大きな転機に違いなかっただろう。"}
, 
[92100033] = {id = 92100033, name = "\n目撃者からの報告\n\n◆フランさんはなーーーんでも知ってるんですよ！　それにリリーにわからないことがあったら、なんでも教えてくれるんです！　モンスターの弱点とか、ペットの好きな物とか、怪我をしたときの手当ての方法とか、美味しい料理の作り方とか…どうやってあんなに多くの知識が詰めこんでいるんでしょうか！？　リリーのほうが年上ですが、フランさんのほうがきっとずーーーっと頭が良くて…フランさんみたいに本をたくさん読んでみようとしましたが、無理でした！　だからフランさんは本当にすごいなーって思います！（リリー）\n\n◆実のところ初めて会ったときから、我輩の同じ気配を感じていた。漆黒の衣装を身にまとい、冷酷な眼差し…。つまり間違いなく――冥界から来たりし、暗黒の使者…！　おそらくあの大図書館が冥界とつながっているのだろう。ふふふふふ、我輩の目はごまかせないぞ…フランチェスカ！（カノン）\n\n◆フランはどこかの国へ行くたび、いろんな店をまわって本を探してるわ。見つけて買えるならすぐに買うんだけど、やっぱりたまに高い本があると買えないの。リーダーにねだったり、どうしても欲しかったらエイプリルにも声をかけるけど…それでも買えないときは見るからにしゅんとして…それが…それが本当に…すっっっっごく可愛いの…本当に、すっごく…可愛くて…ずっと見ていたいわ…はぁ…。（オリヴィア）"}
, 
[92100034] = {id = 92100034, name = "\nフランチェスカが住んでいる大図書館には過去から現在に至るまでの世界のあらゆる資料や文献が揃っており貴重な知識の宝庫であり、歴史の宝だった。\nそしてこの大図書館を管理する一族の末裔こそ、フランチェスカなのだ。\n\n\n戦争時代、とある国の騎士団が大図書館へと押し入った。世論と歴史を操るべく、レッドに関する書籍を破壊し、レッドは許されざるモンスターとするためだった。\nフランの一族は図書館を守るため、大図書館内にあらゆる罠や防御壁を設置し、騎士団の攻撃を阻止した。\n双方は長い間攻防を繰り返し、一族には甚大な被害が出た。\n\nやがて騎士団はあきらめたように攻撃を仕掛けることはなくなったが、決して気は抜けない。\nまたいつ襲われてもおかしくないのだ。疲弊した一族はひとり、またひとりと亡くなり、その中にはフランの両親もいた。\n\n結局生き残ったのは、どれだけ同胞がなくなっても表情を崩すことはなかった冷徹な祖母とフランだけだった。\nふたりは決して大図書館の外に出ることはなかった。だがそんな祖母も寿命を迎えて亡くなることとなる。\n祖母はフランに対し、大図書館を守るため努力するよう言いつけた。幼いフランは、絶対に大図書館を騎士団達に奪わせないと誓ったのだった。\n\nこれがフランの人生の曲がり角だった。\n彼女はそれから一人で、自分より何倍も強い敵と戦うことになった。しかしフランは生き残る希望を捨てず、知識に投入し、知識を自らの力にして、更に先進的な罠を作り出した。\n祖母と共に図書館で静かに生活していた短い時間をあの夢を思い返すフランによって、大図書館は守られ続けたのだ。時おりアララト国王からしばしば届く大量の本や食料を受け取りながら。\n\n\nやがてエイプリル達が現れ、プライドに入ることになってから、大図書館によく仲間達が現れるようになった。\nそしてそんな人々につられたのか、見知らぬ冒険者なども現れるようになった。\n彼、彼女らは決して本を奪ったりしようとせず、礼儀正しく本を楽しんでいた。罠に引っかかってしまうことも時には助けざるを得なかったが――フランはある日、人が本を読んでいる姿が好きだと気付いた。\nそれはきっと、祖母を思い出すからだ、とも。\nフランは決して泣くことはなかったが、祖母を悼む代わりに好きだった本の手入れをして、表紙を撫でた。きっと、祖母も喜んでくれるだろう、と思えたから。"}
, 
[92100035] = {id = 92100035, name = "\n目撃者からの報告\n\n◆あの大図書館が存在しているのは、中に住む守護者の一族のおかげなのさ！　もし彼らの努力がなかったら、大図書館はあっという間につぶれていただろうね。しかしこのことを知っていて、彼らに感謝を示す人はとても少ないんだ。（とある読書家）\n\n◆フランちゃんはすっごく可愛いんだー！　エイプリルちゃんがどれだけ周りで騒いでも、絶対にこっちを見ようとしないで、口をむってつぐんだまま開いた本をじっと見るの。で、エイプリルちゃんが「構ってよー」って頬をつんつんって突っついたら、ようやく人差し指を握って折ろうとしてくるんだー！　すっごく痛いけど、でもついつい手を出したくなっちゃうんだよね。昔のオリヴィアちゃんみたいな雰囲気だから、懐かしくって。あ、でもオリヴィアちゃんはさすがに指を折ろうとして来なかったよ！　その点で言うと、フランちゃんのほうが思い切りがあるよね！（エイプリル）"}
, 
[92100041] = {id = 92100041, name = "\nサバクツノトカゲの体長はトカゲとしては中型の大きさに属している。\nその身体的特徴は、頭部にあるトサカ形の短い角や、つるつるとした腹部、背中との境界線上にぽつぽつと並んだ鱗など。\n岩が多く、草がまばらな砂漠地帯を生息場所としており、扁平の体躯には、砂漠の熱を吸収する役割がある。\n\n四つ足の大型動物や鳥類などが天敵だが、それらに対してサバクツノトカゲは、保護色として周囲の環境に合わせて色を変える肌、全身のトゲ、そして目から噴射する自らの血液を使った目潰しで身を守るという変わった習性を持っている。"}
, 
[92100042] = {id = 92100042, name = "\nリリーは、父親が王国の騎士団に務める裕福な家庭に生まれ、両親に深く愛されながらその少女時代を過ごした。\n兄ふたりと弟ひとりの兄弟とも仲が良く、家族全員に溺愛されながら育ってきたと言えるだろう。\n\n幼い頃から騎士団で働く父親の背中を見ることで、自らも強い正義感を持つようになっていた彼女は、いつか父と同じ騎士団に入って、正義のために戦うことを夢見るようになる。\nしかし、それまでリリーの願いをなんでも聞き入れてきた家族も、彼女のその望みだけは認めることができなかった。\n表向き、父や兄たちはリリーの危なっかしい性格や、そもそも彼女が剣術に向いてないことを理由に反対した。――だがしかし、一番の大きな理由に、彼女の吐血癖が示す身体の弱さを心配してのことだった。\n事あるごとに血を吐いては貧血を起こすその姿を見れば、両親や兄がリリーが危険な仕事に身を置くことを望まなかったわけを理解することができるだろう。\n\n\nそれでもリリーは家族の言い分を理解しても、世のため人のため、正義を執行するというその夢を捨てることはできなかった。そこで彼女は騎士団が無理ならばと目をつけたのが、プライドだったのである。\n\nこうしてリリーはプライドに押しかけ、騎士団のように平和を守るために活動を開始する。たとえ騎士の肩書きがなくとも、いつの日か父親のような偉大な人物になれることを強く夢見て。"}
, 
[92100043] = {id = 92100043, name = "\n目撃者からの報告\n\n◆騎士団に入るなら、最低限の剣術は必要になる。だが…お世辞にもあの子は、剣術に長けているとは言えない。…たまに稽古の様子を覗くと、木刀で相手より自分の頭の方をよく叩いてるくらいだ。だからとてもじゃないが、リリーに真剣は持たせるわけにはいかないんだ。…しかし、私はあの子の騎士になりたいというその思い自体を否定する気はない。武器など扱えなくても騎士にはなれる。重要なのは正義の心を持っているかどうかだ。たとえどれだけ腕が立とうと、その心がない者は酔って暴れる暴漢となんら変わらない。だからある意味では…あの子はすでに、立派な騎士だと言えるのかもしれないな。（リリーの父）\n\n◆リリーなら、ときどき私に剣術を習ってるわ。今の実力については…回答を控えておくわ。少なくとも、あの子が頑張ってるのはたしかよ。頑張ってるあの子はとっても可愛くて…はぁはぁ…あらぬところへ突っ込んでいく姿は、ペットみたいでたまらないの…うふふふふ…♪（オリヴィア）\n\n◆リリーさんのお父様なら、それはもう有名ですよ。騎士団長と同期だったと思います。ふたりともとっても優秀で、どちらが騎士団長になってもおかしくない…と言われていましたが、リリーさんのお父様は先にその勝負から降りたようです。騎士団長と一騎打ちをしたとか、現場が好きだったからとか、いろいろ噂はありますが…娘が生まれた可愛さのあまり、という噂もありますね。愛しい人を思う気持ち…ラヴィはよーくわかりますよ♪（ラヴィ）"}
, 
[92100044] = {id = 92100044, name = "\nリリーの虚弱体質と、それにともなう貧血の症状は彼女の生まれつきのものであった。\nしかし、もう一つの体質――すなわち吐血癖はそうではなく、実はリリーが「サバクツノトカゲ」のレッドとして覚醒したためだということは、家族以外の者はほとんど知らない事実である。\n\n実際のところ、覚醒以前と比べていくらか健康になったことを考えれば、レッドになったことはリリーにとっては悪くはなかった。\n\nしかし同時に「サバクツノトカゲ」の目から血を噴き出す性質を持ってしまったことは、十代の少女にとっては間違いなく悲劇だった。\n体に負担がないことは幸いだったが、それにしたってあまりにも強烈すぎた。目撃した人はみな例外なく驚愕し、リリーを幼い頃から溺愛してきた家族でさえ、その血だらけの彼女にはちょっと引いてしまった。\n\nそんな優しい家族は戸惑いつつも優しく手を差し伸べ、リリーが自らの性質を操れる努力の手助けをした。リリーもまた、不断の努力に励み――そしてついに、彼女は目からの流血を抑えることに成功したのだ。\n\n――だが完全にレッドの力を押さえることは難しい。そのため、リリーは目ではなく、口から血を吐くようになった。それこそ、リリーの「吐血」の正体なのだった。\n\n\nつまり「吐血」はリリーの体調に由来するではなく、レッドとしての個性によるものであり、彼女に完全に操れるものではない。\nそれゆえ、リリーの吐血が彼女の生来のドジっぷりと合わさって、プライド内で度々ちょっとしたトラブルを起こすことも少なくなかった。\n\nある時は吐血後、鮮血をつけたまま宿の部屋を歩き回り、事情を知らないプライドの団員を悪漢の襲撃か、街でケンカでもしてきたかと驚かせたことがあった。\nしかし当の本人は、まさか自分の衣服が真っ赤に染まっているとは思いもしないため、血まみれの衣装のまま笑顔を振りまく奇態を晒し、みなにあらぬ誤解と不安をばらまいてしまうのだった…。"}
, 
[92100045] = {id = 92100045, name = "\n目撃者からの報告\n\n◆…野宿をするとき、リリーは寝相が悪い。こっちにくっついて来たり、実家で飼ってるペットでも思い出してるのか、妙に撫でまわして来たりして…。起きてからもあっちに突撃、こっちに突撃で騒がしいし…。あいつのほうがよっぽど、ペットらしい。………別に、嫌いなわけじゃない。エイプリルよりはずっとましだ。（フランチェスカ）\n\n◆ええ、リリーさんの流血の症状は彼女の体には何の影響を及ぼしていません。ケイトと相談して、試しにいろんな貧血の薬を処方したりもしましたが、良くも悪くもなりませんでした。おそらくあれは彼女の言う通り病気ではなく、レッドとしての能力に由来するものなんでしょうね。だから今は、お肉だとか栄養があるものを食べるように伝えています。吐く血がなくなったら、倒れちゃいますから。…お話はそれだけですか？　ふふ。リーダーさん、せっかく来たんですから、もう少しお話していきません？（アロエ）\n\n◆リリー様は吐血しやすいため、軽装でいらっしゃることは実に合理的かと存じます。ですが、今後室内での吐血は断固として控えていただくようにお伝えください。これ以上廊下を汚されるようであれば、いずれリリー様の排除も検討せねばなりませんので。…リリー様に掃除を手伝っていただけたこともございますが、その際は床に一滴血が垂れただけのはずが、気付けば壁、天井すべてに血が広がりました。あれは…もう二度と起こすべきでない悲劇です。ですから、外の人気がないところで吐血していただくようお願いします。（ネネル）"}
, 
[92100051] = {id = 92100051, name = "\nホルスタイン・フリーシアンは、元々はオランダ原産の牛であるが、現在は家畜化が進み、世界各地のほとんどの国で繁殖されている。\n黒と白の模様が特徴的な、誰もがその姿を思い浮かべることのできる、典型的な乳牛の姿がそれである。\n\n大きな体格を持ち、比較的厳しい条件でも飼育可能だとされているが、周囲の温度に敏感で、寒さには強いが、反対に高温には弱い。\n高い温度下では、病気につながる代謝障害を起こすとされているので、飼育に際しては、温度の管理には強い注意を払う必要がある。"}
, 
[92100052] = {id = 92100052, name = "\nシャノンにとって、世の中のすべては二種類のものに分けることができた。ひとつは、お金で買えるもの。そしてもうひとつは、“お金で買えないと思い込まれているもの”である。\n\n後者は例えば、人の想いや愛などがそれに当てはまるだろう。一般的に考えれば、それは確かに金には換えられないかもしれない。\nしかし、シャノンにとっては違った。彼女からみれば、それが「価値」を持つものである以上、すべては金に換えられるのだ。\n\nそれが、シャノンの考える世の中の在り方だった。あるいは、そうした考えは道徳的に間違っていると指摘する者もいるかもしれない。\nだが指摘した者でも、人の歴史において、金銭こそがあらゆる繁栄と破壊の原動力になってきたという事実は、認めざるをえないだろう。\n\nシャノンは、そんな己の哲学を胸に、常に財を成す機会を伺いながら生きてきた。\nホルスタイン・フリーシアンのレッドを覚醒し、どんな寒さにも耐えられる能力を身につけた時も、彼女が最初に考えたのは、この力をどうやって金に換えるかということだった。\n現在のクエスト受付所の仕事を得る過程においても、シャノンはこのレッドの能力を惜しげもなく強調した。\n曰く、「たとえどんな過酷な環境においても私は働き抜きますし、たとえ強盗なんかが現れたり乱暴な冒険者が来てもひとりで追い返せますよー♪」と。\nこの主張が評価されたかどうかは定かじゃないが――結果的にシャノンは他の多くの応募者を打ち負かし、現在の高給取りの職を獲得することに成功したのである。\n\n「あら、受付嬢の仕事が安いと思っていました？　ところが意外となかなかの報酬なんです♪　そうじゃなきゃ…私がこのお仕事をやるわけないじゃないですか♪」。この彼女のしたたかさは、間違いなくプライドで一番だろう。"}
, 
[92100053] = {id = 92100053, name = "\n目撃者からの報告\n\n◆シャノンはアララトでは数少ない、お金の価値を正確に理解している方ですね！　まぁ…人間としてはちょっと気になるところはあるですが…ビジネスマンとしては、リッタはシャノンのことを尊敬してるですよ。シャノンの引き際といさぎよさは、本当に誰もが見習うべきところだと思うです！（リッタ）\n\n◆シャノンのことなら子供の頃から知ってる。腐りきった腐れ縁だからな。守銭奴って言葉を知る前から、守銭奴の存在を教えられていた。…まあ、ただ悪人じゃないのは確かだ。守銭奴で悪人なら、今ごろあいつはもっと金持ちになってるはずだしな。…リーダーも、そう思うだろ？（ケイト）\n\n◆エイプリルちゃん的には、シャノンさんがプライドに入ってくれて、本当によかったと思ってるよ。お金の管理をしてもらえるからオリヴィアちゃんの負担が減ったし、おかげでちょっとだけプライドに貯金ができたし、前よりおいしいご飯が食べられるようになったし！　あと、ちょっとあくどいことも教えてくれて楽しいし、最高だよねー！　あ。あくどいことの内容はね…女の子だけの秘密だよ♪（エイプリル）"}
, 
[92100054] = {id = 92100054, name = "\n金がすべてのシャノンではあるが…かつてはシャノンにもお金では買えない、価値なんてつけられないと思える宝物が存在した。\n\nそれは、同じ貧民街で育った親友の少女だった。しかしある時、シャノンはその親友と強制的に引き離されることになる。\n少女の両親が自分の娘をとある貴族の元へと、金で売り渡したのだ。貴族が欲したのは、失った娘によく似た少女のその容姿だった。\nシャノンがその事実を知ったときには、彼女のかけがえのない友人はすでに実の両親の手の中で、無機質な金貨へ姿を変えていた。\n\n\n数年後、シャノンは街の市場で親友の少女と予期せぬ再会をした。\nかつて親友だった少女は、今は高価な馬車の座席に座り、その指にはダイヤモンドの指輪をはめていた。\nそして少女は、自分の前では一度も見せたことのないような、満ち足りた笑顔を浮かべていた。シャノンはその笑顔を、直視することができなかった。\n\n馬車に駈けよって声をかける勇気もなく、騒がしいはずの市場はシャノンには静まり返っているように思えた。\n聞こえたのは、馬車の上の少女が奏でる高価な衣服の衣擦れや、装飾品がこすれる音だけ。いつの間にかシャノンは、自分が大切にしていたものがなんだったのかわからなくなっていた。\n\n子供もしょせん、市場に並ぶ果物や鞄と同じ物と同じなのか？　人の心すらも、お金で買うことができるのか？　\nたくさんの疑問を抱ながら、シャノンはかつて親友だったものに背を向けると、市場の喧噪の中に姿を消したのだった。\nそれからシャノンはあらゆる汚い仕事に手を出して、金を稼ごうとしたが――脳裏によぎるのは、いつだって貧しかったころの親友の、弱弱しい微笑みだった。\nそしてシャノンは結局、汚い仕事で稼いだ金はまっとうな身なりにするための服で最低限使うと、残りはすべて貧しい子供達に与えた。\n以降シャノンはまっとうな仕事につき、本当に汚い仕事には、手を出したことはない。"}
, 
[92100055] = {id = 92100055, name = "\n目撃者からの報告\n\n◆奥様と話したい？　いえ、それは不可能ですよ。なぜって彼女がいるのは、ほらそこ、丘の上の霊廟の中ですから。…ええ、はい。旦那様とご結婚されてから2年目の出産の際に亡くなられたのです。幸い、お嬢様はご健在ですが。…はい、お嬢様は、シャノンと仰います。奥様の遺言でそう名づけられまして、なんでも、子供の頃の大切なご友人から取られた名前なのだそうですよ。 (とある貴族の屋敷のドアマン)\n\n◆シャノンね～…あの子のことあんま見くびらない方がいいと思うよ。たぶん、ああ見えて結構、野望が大きいタイプだから。いや、根拠とか言われても困るし…。えー、この話はこれでおしまい！　じゃ、そういうことで。 (エヴァンテ)\n\n◆シャノンさんが休みのとき何をしているか、プライドの誰も知らないのよね。のんびりしている…とも思えないし、やっぱり、働いているのかしら。エイプリルとその話をしたとき、「たしかに！　じゃあ聞いてみよっか」ってすぐに聞きに行っちゃったんだけど…結局エイプリルが戻ってきたときには無表情で…「イエマセン」ってなぜか片言で応えるばかりだったわ。エイプリルとシャノンさんは悪友みたいなところがあるから、もしかしたらふたりで組んでからかっただけかもしれないけど…あのエイプリルの虚無な瞳、たぶん本気だったわ。（オリヴィア）"}
, 
[92100061] = {id = 92100061, name = "\nウミウシはナメクジではない。どちらかといえば海底にすむ貝殻のないカタツムリという表現の方が近いだろう。\nウミウシの生息地は海底で、背中には透明な薄い貝殻がついていおり、長期的なエサによって色が変わるその身体は、真珠のように美しい光沢を持っている。\nそのためエサとする物の多さに比例して、多種多様な種類が存在している。\n\nシロウサギウミウシはまさに白兎のように白く、頭の上の二本の触角が耳のように見えるため、その名がついた。実際にはこの「ツノ」はウミウシの嗅覚を司る器官で、エサや伴侶を探す役割を持つ。\n\n他に興味深い特徴として、ウミウシは性別を持たない――雌雄同体の性質を持つことが挙げられる。さらに、植物の葉緑素を生成できる唯一の動物でもある。"}
, 
[92100062] = {id = 92100062, name = "\nノエルは力を持っていた。\nその無垢な少女のような瞳と顔つきのおかげか、はたまた「ウミウシ」のレッドとして性質なのかわからないが…とにかく男女問わず人を惹きつける、不思議な魅力という名の力だった。\n果たして、男も女も虜にするノエルの性別はなんなのか？\n\n――答えは簡単だ。ノエルは、ノエルなのである。\n\nそんなノエルは、元々はかつての戦火を受けた漁村出身の少年だった。\n村はいまだにレッドに対する偏見が強い土地だったので、ノエルは自らの変化に気づくと、両親に面倒をかけまいと自分から家を出た。\n\n彼の希望はひとりの普通の人間として、ただ静かに生きていくことだけ。今は「ウミウシ」のレッドの力もあってか、トラブルを引き起こしてしまうが、いずれはそれも克服できるはず。\nだからいつかは、安心して住める場所で、大切に思える人と一緒に、楽しく暮らせればいいと夢見ていたのである。\n\nしかし、現実はそううまくはいかない。世界では今も、多くの人類がレッドに対して敵意を抱いていて――さらにノエルには、ありがたくないことに「ギルドクラッシャー」なる肩書までついてしまっていたのだから。\n\n「…どうして、こんなことになっちゃうんでしょう？」。\nこれはノエルが今まで幾度となく自分に問いてきたことだった。彼の行為は、すべて純粋な善意から行われていた。\n傷ついたケガ人を徹夜で世話するのも、手空きなときに手料理を仲間にふるまってあげることも、すべてがだ。\nしかしそんな誰にも分け隔てない優しさや気遣いが、いつも男女問わず、ノエルをめぐる醜い争いに生み出した。\n\n「ノエルくんは私のために料理を作ってくれたのよ！」「ノエルちゃんは俺が絶対に守る、お前達は近づくな！」\n「ノエル、君のために大きなお城を手に入れたんだ。二人で幸せに暮らそう」――\n\n\nノエルの行動そのものには、何も間違いなどありはしない。他人に優しさと気遣いを見せるのは、すばらしいことだ。\nその不思議な魅力だって持って生まれたものである以上、誰に否定ができようというものか。\nひとつだけ、ノエルに落ち度があるとるなら――彼が人の心のうちにある欲望の深さをわかっていない、ただそれに尽きるだろう。\n周囲の人間がどれほどノエルを好いているか、よかれと思って全員に平等に見せるその優しさが、どれだけ多くの人を嫉妬に駆り立てるか。\n\nだが、ノエルにはわからない。わからないからこそ、全員に優しいのだ。\n\nやがてノエルは、自己疑念と自己嫌悪の感情が大きく膨らませた。プライドに入ることで、そんな自分の抱える問題に解決の道筋が見つかれば――彼は、心の片隅で、そんな風に控えめに願っている。"}
, 
[92100063] = {id = 92100063, name = "\n目撃者からの報告\n\n◆ノエルたんのためなら、ぼくは何でもやれるよ！　…え？　「本人が迷惑そうだからつきまとうのをやめろ」だって？　そういう圧力は感心しないなぁ。いいかい、ノエルたんとぼくの仲を邪魔する奴は、誰だって容赦しないからね？　…ははーん？　待てよ、そうかわかったぞ。要するに、君もノエルたんに気があるってことだろ？　はっ、やっぱりそういうことか。おいごまかすなよ、ノエルたんのストーカーめ！　このぼくがこらしめてやるな！！（ノエルファンクラブの会員）\n\n◆ええ、ノエルちゃんはよくやってくれてますよ。いつもプライドのためにいろいろ働いてくれるし、ノエルちゃんのブロマイドなんて本当に売れ行きが――ふふ。いいえ、なんでもありません。今の話は内密にお願いしますね。とにかく、ノエルちゃんのおかげで大助かりなので、今度会ったら改めてしっかり褒めようと思います♪（シャノン）\n\n◆私はまぁ、可愛い子が好きだけど…ノエルは本当に、格別ね。老若男女、あらゆる人間を魅了させちゃうって言うか…だエルを見てると、なんで「ギルドクラッシャー」の異名がついたのか、つい納得してしまうのよね……。（オリヴィア）"}
, 
[92100064] = {id = 92100064, name = "\nいつからか、ノエルは「自分を受け入れてくれる場所を見つけたい」という思いと、「いっそのこと一人で生きた方がいいのでは？」という考えの狭間で悩むようになっていた。\nそんな苦しい日々の中で、彼の唯一の心のよりどころとなったのがペットの存在だった。\n\nはじめは故郷から昔馴染みのペットを一匹連れてきていただけだったが…ノエルの魅力はペットにも通じたため、様々な場所でペットと触れ合うことが増えたのだ。それがノエルにとって救いになった。\n\nペットたちは落ち込むノエルを慰めるようにすり寄ってくる者もいれば、お腹を空かせて鳴く者もいた。\nまるで自分に呼びかけるような、そんなペットの鳴き声を聞くとノエルはほっとして、撫でたり食事を与えた。\n\n自分の行動に素直に喜ぶペット達は、決してそれ以上を求めないことがありがたかった。\nそしてペットのために「落ち込んでる暇なんてない、ペット達のために頑張ろう」と自分を元気づけることができたのだ。\n\nつまりノエルにとってペットは家族であり、日々を生きるための原動力だった。\n\n\nやがてノエルはペット達の面倒を見るようになり、自然とその習性を深く調べるようになった。\nやがてその知識欲があらゆるペットにまで及び、いつしか街の人々は「ペットのことで何かわからないことがあれば、ノエルに聞け」と言うほどの専門家になっていた。\n\nノエルは人にペットの温かさや可愛さを伝えたり、飼い主の留守のとき代わりに面倒を見たり、はたまた病気になった際の診療まで手がけたり…ペットのためなら、なんでもした。\n\nそんなノエルは決して「ギルドクラッシャー」ではないことに、彼自身が気づく日がくるのもきっとそう遠いことではないだろう。"}
, 
[92100065] = {id = 92100065, name = "\n目撃者からの報告\n\n◆目って正直なのよ。あんた、ノエルがペットを抱いている様子を見たことがある？　女神様なんてのが、本当にいるとは思ってないけど…もしいたら、ああいう目をしてるのかなって、思っちゃうくらいの優しい目をしてるの。…いや本気で。すごいんだから。（アイリス）\n\n◆ノエルが私にペットを紹介してくれたのです。あの感じ…あれは、なんと表現すればいいのでしょう。ペットは人間ではないのに、不思議と彼らの善意や感情を感じることができるんです。あの感覚は、私にとって覚えておくべきものなのでしょうか。ただ…ペットをもっと撫でたり、抱きしめたりしてみたいと思います。想像するだけで、胸の奥が柔らかく、温かくて…。…ノエルさんの優しさに振れたときも、同じようになります。私もペットにかこまれたら　（ウルスラ）"}
, 
[92100071] = {id = 92100071, name = "\nメリノはさまざまな種を科学的に交配し、開発された種である。主にオーストラリアと南アフリカ共和国で飼われていた。\n\n羊の中で最も白い毛色や、非常に細い毛質から、芸術的品種とさえ呼ばれる。高い強度や染色の容易さもあって、衣服に多く用いられる。\n\n臆病な性格のため近づきにくいが、人間を攻撃するような行動はしない。\n\nそして草のみを食べる。"}
, 
[92100072] = {id = 92100072, name = "\nアイリスは教会で活動する、心優しいシスターである。これまで世話になった教会に尽くし、貧しい子供達を養うため、日々苦労をしている。\n\nだがアイリス自身は「やりたくてやってるんじゃない」と言う。\n\nただ他に行く当てもないし、やりたいこともない。そして何より教会の仕事をする者がいなかったので、やらざるを得なかったのだと。\nそう言うわりには、周囲の期待に応えるように穏やかで敬虔なシスターを演じながら、ひとりであらゆる仕事をこなし続けた。\n\n\nしかし、そう簡単な話ではない。何せ教会の貧しさは、常に切実なのだ。信者は減るばかりで寄付がほとんど期待できない今、自分と子供たちの毎日の食事を得るのも一苦労だ。\nかといって子供を放っておく冷徹さを、アイリスは持っていない。その結果、毎日良い金稼ぎの方法や節約方法のことばかり考え、プライドで働きながら自分の食事など我慢できることは我慢した。\nそして神を信じることはやめ、代わりに人の気まぐれな寄付や奢りを時おり祈った。\n\n…ただしシエラグルメについては、どれほどお腹が空いても断るらしいが。\n\n\nレッドに目覚めたことをアイリスは気にしなかったが、自分の髪が柔らかく美しくなったことに気付いた。そのうえ伸びるのが異常に早く、数週間もすれば足首まで達する。\n\n最初は面倒だったが、それが金にできると幼馴染のモニカに指摘され、アイリスは大喜びした。その後アイリスは伸びた髪を切ってはカツラの素材として商人に売った。\nその質の高さからなかなかの定期収入となり、そしてプライドに入れたこともあって「レッドばかりは、神からの贈り物って認めるわ」とアイリスは微笑むのだった。"}
, 
[92100073] = {id = 92100073, name = "\n目撃者からの報告\n\n◆アイリス様の髪は、まるで絹織物のように柔らかく、美しく…。しかも白色ですからね、どんな色でも染まるので、お客様から大変人気が高いですよ。これからもどうぞ、よろしくお願いします！（カツラ屋の店主）\n\n◆うちのウィチタ団にも、アイリスの世話になっている奴らがいる。そいつらが言うには「シスター・アイリスは天使のように心優しい人」だそうだが…ウィチタ団が教会の周りでちょっと刺激的な遊びをしていたときは、ひどく怒ってきたぞ。「次やったらお尻をはたく」とまで言って…このウィチタ様を子ども扱いしたこと、いつか必ず後悔させてやる…！（ウィチタ）\n\n◆アイリスさんはいつもとーっても大変そうです～。食べ物は子供たちみーんなにあげちゃって、自分はお腹を空かせて…私もたまにお菓子を寄付するんですけど、アイリスさんは「わたしはお腹いっぱいだからいい」って断って。たしかに喜ぶ子供たちを見てるときのアイリスさんは、お腹いっぱいご飯を食べたみたいに幸せそうなんですけど～…心配は心配ですよね。（ショコラ）"}
, 
[92100074] = {id = 92100074, name = "\n小さい頃、親に捨てられたアイリスは教会に助けられた。\nその頃から教会は貧しかったがシスター達はそれを隠しながら、アイリスを含む子供達に笑顔で食事を提供した。\nアイリスは決して認めないが、そうした経験があるからこそ自分と同じような境遇の子供達を、いつか助けてくれたシスターたちのように施したいのだろう。\n\nだから教会を出ようと考えたことはないが、誘われたことはあると言う。\n誘ったのは、同じ教会育ちの幼馴染であり親友のモニカだった。しかし、モニカと自分が一緒にいても良い方向へ向かうとは思えないと、あっさりと断った。\nモニカもすぐに納得して、湿っぽいやりとりもせずに別れ、それから何年も会わなかった。\n\nプライドで再会したのは偶然だった。モニカはアイリスの顔を覚えていなかったが、彼女があいかわらず自由に生きていたことに安堵した。\nそして今もなお、数少なく最も長い友人関係を続けているが、モニカは未だにアイリスの顔を覚えてはいない。"}
, 
[92100075] = {id = 92100075, name = "\n目撃者からの報告\n\n◆アイリスは損な性格だよねぇ。自分から苦労することばっかり選んでてさ。初めて会ったときもそうだったよ。ちょっとしか配られてない自分のパンを、あたしにくれるんだ。さすがに申し訳ないって思ったけど、アイリスはその頃から頑固だったからさ。「どうせ悪いことはもうたくさん起きてるんだから、大したことない。それなら、良いことが誰かにちょっとでもあったほうがマシでしょ」なーんて言って…。あの頃から、ずーっと変わってないんだよねぇ…。（モニカ）\n\n◆アイリスとモニカはどんな占いでも、ワタシが視ても、全部同じ結果が出るね。一見するとまるで昼と夜のように両極端で、遠く離れているように見えるけど…黄昏や夜明けのようにどこかで強く交わって、影響し合ってる…。素敵な関係だって思うよ。（クイン）"}
, 
[92100081] = {id = 92100081, name = "\nミーアキャットは小型哺乳類で、体長は最大でも３０センチしかない。小さい耳と長い尻尾を持つ。その尻尾は両足で立ち上がる際、バランスを取るのに役立つ。\n\n目元の黒い模様は、瞳を守るための役割を果たす。光の刺激から目を守り、太陽の直視を可能にしているのだ。\nこのおかげで見張り係はしっかりと監視することができ、他の仲間達は自由に遊ぶことができる。遊びではかけっこをしたりケンカごっこをしたり、二種類の歌声を用いて歌を歌ったりする。"}
, 
[92100082] = {id = 92100082, name = "\nシルヴィが町のいたるところを全力で駆け回っている姿は、頻繁に目撃される。何をしているかと聞けば、彼女は間違いなくこう答えるだろう。\n「面白いネタを追ってるところです！」と。すべては最高の記事を書くために、彼女は行動している。\n\nそんなシルヴィと知り合いになるのはとても簡単だ。ただ一言挨拶をすれば良い。\nすると彼女は困惑することもなく、まるで昔からの友人かのように接してくれるだろう。それから彼女は懐から手帳を出し、目を輝かせて口を開く。\nそこまでいけば、もう止まらない。目の前の相手に関するありとあらゆる大量の噂が口から流れ出す。そのひとつひとつをどれが本当かどれが嘘か、なんならどちらでも構わないのでもっと面白いネタにならないか。\nシルヴィは相手にどう思われようと気にせず、その凄まじい情報収集力と最高の記事に対する執着心を見せつける。\n\nそんな風に活動しているため、シルヴィは年中トラブルを引き起こす。\nだが彼女の記事は陰ながら大衆人気が高く、時おり誰をもうならせる素晴らしい記事を書き、そしてシルヴィを止められる者が誰もいないため、結果自由にやっている。"}
, 
[92100083] = {id = 92100083, name = "\n目撃者からの報告\n\n◆もうっ、シルヴィの記事なんて信用しないで！　だ、だって急に「今、とある方にひどい恋わずらいをしていらっしゃるとか！」なんて私に聞いてきたりして…そのっ…す、好きな人なんていないんだからっ！（チェルシー）\n\n◆一度、ウィチタ団の活躍を取り上げてくれることがあったな。『お手柄、町の子供達！』なんてタイトルは少々気に食わないが…しかし、なかなかの文章だった。アイツならウィチタ団お抱えの記者にしてやってもいいな！　あーっはっはー！（ウィチタ）\n\n◆シルヴィさんは、もしかしたら誰かに脅されているかもしれませんね…。だって私とリーダーの熱～い夜のお話や、ロマンチックな恋物語をたーっくさん提供してるのに、一向に記事にならないんですよ？　これは何かの陰謀としか思えません…！（ラヴィ）"}
, 
[92100084] = {id = 92100084, name = "\nレッドを覚醒させてから、シルヴィは非常に視力が良くなった。\nそのため、どんな遠くの場所でも見れるようになり、しょっちゅう高いところに上るようになった。こうすれば街で起きている、あらゆる新鮮なネタを手に入れられるからだ。\n\nプライドに加入したのも、そもそもさらにより深く面白いネタを仕入れるためだった。\nしかしクエストの最中、自分が持っている様々な情報が大きな役割を果たすことに気付いた。クエストの達成につながり、そのうえ仲間達から感謝までされた。\n今まで記事にするかしないかだけが大事だった彼女だが、新しい価値を見出したのだ。\n\n今ではプライドの諜報員を担うようになった。そして任務遂行のため、様々な情報を集め…面白いネタはすぐに記事にしようとし、情報漏洩をするなと仲間達から叱られたりしている。"}
, 
[92100085] = {id = 92100085, name = "\n目撃者からの報告\n\n◆エマがなー、「海についてもっと知りたい！」って言ったらシルヴィはすぐにいろんな情報を持ってきてくれたんだぞ。聞いたことない話ばっかりでな、すごかったぞー！　お礼はエマの秘密がいいっていうからな、フィシュラスの美味しい焼き方を教えたんだ。でもちょっと、不満そうだったぞ。（エマ）\n\n◆シルヴィさんにはペットの情報をよく教えてもらっています。この前は、悪い人に貴重なペットが捕まっていると教えてくれたので、一緒に助けに行きました。とっても助かったんですけど、『お礼はいらないです。ノエルさんの記事は人気なので、こちらも助かってます』って言われて…よくわからないんですが、お役に立ててるみたいで良かったです。ふふ。（ノエル）\n\n◆シルヴィとはあまり話す機会はありません。彼女は記者、私は薬師。関係がありませんから。…ほ、本当ですよ？　その…リーダーとよく一緒にいる女の子の話とか聞いてないですし…リーダーが視線を向ける回数が多い女の子の話とか聞いてないですし…リーダーのすべてを教えて欲しいなんてお願いしてないですし…。その見返りに、飲んだらなんでもしゃべっちゃう薬とか、あげてませんし…。（アロエ）"}
, 
[92100091] = {id = 92100091, name = "\nイッカクは海に住まう鯨の仲間である。成長するにつれてだんだんと白くなっていくため、シロクジラに似ていく。\n特徴的なのは額から生えた、まるでユニコーンのようにとがった角だ。オスがこの角を使って戦う。\n\n実はこの2メートルから3メートルまで伸びる角は、角ではなく歯牙である。何か物を食べるときに使うものではなく、感覚器官の一種だ。\nその歯髄には脳へとつながる末梢神経が密集しており、敏感に海水の温度や圧力、塩分の変化を感じ取ることができる。また、エサを探したり、呼吸ができる空洞や仲間を探すことにも役立つ。"}
, 
[92100092] = {id = 92100092, name = "\nユーナは武具屋の店主をしている。店の経営から武器の製造、大量の武器の整理に至るまで、すべて彼女一人が担っているのだ。\n切れ長の眼差しや冷静な態度もあいまって、プライドに所属する同じ年齢のメンバー達より成熟し、自立していて頼れそうな大人に見える。\n\n\nかといって、好印象を抱かれるばかりではない。店を訪れた客は時おり、彼女があまり親切ではなく礼儀もないように感じることがある。\n声をかけてもどこかそっけなく、愛嬌を振りまくことは決してないからだ。だが、それも仕方がないのだ。\nユーナの仕事は多いため、笑顔で接客するぐらいなら店の掃除をしたいし、武器を作りたがった。――また別の理由としては、武器ではなくユーナの整った顔立ちを目当てにする客が多いせいもある。\n\n\n客から文句が上がることもあるが、ユーナは決して態度を変える気はない。\n自分目当ての客など客ではないし、武具目当ての客ならユーナが熱心に武具を作ることに喜ぶだろう。\nそれに武具の真面目な質問があればユーナはちゃんと答えるし、どの素材が素晴らしいかなど論争を持ちかけられれば、つい熱くなって何時間も話し込んでしまうこともある。\n\nだからユーナの普段のつれない態度に文句を言う者は気にしない。武具について興味を持ち、その出来だけをしっかり評価してくれる者達だけがいればいいのだ。\n実際、古くからの客はユーナとその父親達の腕を見込んで通ってくれる人々ばかりだった。\n\nユーナの両親も鍛冶師だった。だから子供の頃から父親に鍛冶を教わっていた。\n十二歳のときにイッカクのレッドに目覚めてからは、温度の変化をより敏感に感知できるようになり、さらなる技術の成長を遂げることができた。\n\n今ではまだ十七歳にもかかわらず、彼女が作った武器の名声はあちこちに広まっている。\n店を訪れた客に「ここがアララトで評判の武具屋だな」と言われることもあるほどだ。\nそのたびに、賛辞に応え慣れていないユーナは少し顔を赤くして、短く答えるのだ。「…そ、そうだ」。"}
, 
[92100093] = {id = 92100093, name = "\n目撃者からの報告\n\n◆ユーナちゃんはたしかにそっけない冷たい話し方するけど、あれはお父さんの口調が移っちゃっただけなんだ。親父さんは「おれの悪い影響を受けた」って言うけど、「あの綺麗な顔であの口調なのがたまらないんだよ！」ってお客さんに言われたりして、親父さんがちょっと引いてたところ見たことがあるよ！　あ、そうそう。「ユーナちゃんの喋り方かっこよくて好きだよ」って本人に言ったこともあるんだ。「何言ってんだ」って呆れてたけど…耳はしっかり赤くなってたの、エイプリルちゃんは見逃してないよ！（エイプリル）\n\n◆ユーナの商売のやりかたは、ユーナならではですね！　たしかに客への愛想は物足りないですが…それでも客が増えていくのは、ユーナの作る武器が客の心をつかんでいる証拠です！　売り買いするばかりのリッタには到底真似できないやり方ですっ。（リッタ）\n\n◆お宝探しへ行く前は、いつもユーナの店へ行くことにしているの。ユーナの店じゃ、単に武具を売り買いするだけじゃなくて、今使っているものの調子を見てくれたりもするから。自分でもいつもちゃんと確認したり手入れしてるけど、ユーナに確認してもらえたときはすごく安心するわ。孤高のトレジャーハンターベル様だけど…ユーナについては、話は別よ！（ベル）"}
, 
[92100094] = {id = 92100094, name = "\n両親は家族こそ大事にしていたが、仕事も同じぐらい大事にしていたし、すぐに熱中した。\nなおかつ腕の立つ職人であるため、いろんな国から呼ばれては出張に行った。そのたびにユーナは「よし！　ユーナ、後は任せたぞ！」と乱暴に言われた。\nつまり幼い弟と妹の面倒は、長女であるユーナが任せるぞ、ということだった。職人としての両親は尊敬しているが、親としての両親は難ありだな…とユーナは思いながらも、目を輝かせる両親を止めることはできなかった。\n\nそしてユーナは子どもらしくはしゃぎ、いたずらをする弟と妹の面倒を見続けた。\nすこし疲れることもあったが…両親がいないときも気兼ねなく育ってくれることには、どこかほっとした。\n\n\nそれからユーナは世話焼きが身に付き、他の人が困っているところに出くわすと習慣的に助けたり世話を焼いた。例えば道端で悪い男にからまれている女の子を見つければ、自分の妹のように助けに出た。\n\nユーナは仕事をしているうちに自然を鍛えられていたため、強かった。だから悪い男をなんなく倒し、いつもの冷たい口調で女の子達を気遣った。\n「またからまれたときは、うちの店に逃げてくるといい」。そして、そのまま去って行った。まだ女の子が怯えているようなら、家まで送ってあげることもあった。決してあたたかい言葉を言ったり、寄り添いわけではない。\n\nユーナからすれば当然のことをいつも通りにしただけなのだが…助けた女の子の心をわし掴みにしてしまった。\n\n大荷物を持っている女の子を助けたり、泣いている男の子を助けたり…そんなことを繰り返しているうちに、街での評価はずいぶん上がった。\n特に助けてもらった年下の女の子たちは、彼女に熱中し、憧れた。\n\n女の子たちはしばしば手作りの食事やクッキーをプレゼントし、「ユーナさんって本当に優しいですね」、「あなたのように優しい人が好きです」とうっとりとユーナを褒めちぎった。\n\nだがそんな風にほめられてもユーナは何と返せばいいのかわからず、いつも顔を赤くして、否定した。\nこういった不器用な反応が、彼女のファンをさらに増やしているわけなのだが…ユーナはそれを知らずに、「差し入れをくれる、そっちのほうが優しいだろ」などと返してしまい、さらにファンを増やすのだった。"}
, 
[92100095] = {id = 92100095, name = "\n目撃者からの報告\n\n◆近頃じゃ、女の子たちの間で派閥争いも起こってるの！　ジュリアン様とユーナお姉様、どっちが素敵かって。ジュリアン様もそりゃ素敵よ、理想の王子様って感じ。少し抜けているところも、可愛いし。でもユーナお姉様も…ああ！　わたし、ユーナお姉様に助けられたときのことが忘れられないの！　美しくて強くて優しくて…普段は冷たくて格好いいのに、照れた時のあの愛らしさ！　私きっと、男でもユーナ様のことを大好きだったと思う…！　ああもう、永遠に彼女のファンよ！（道端の女の子）\n\n◆ユーナさんはとっても優しいです！　フランさんが大図書館にこもりきりなのを心配して、お食事とかを届けたりしてあげてるんですっ。フランさんもユーナさんのことはえっと、気を許してる？　…みたいなので、お礼言ったりしてます！　でもユーナさんが「フラン、ちゃんと風呂に入ってるのか？　ほら、一緒に入って背中洗ってやる」って言いだしたときはすっごく嫌がってましたが…最終的には、一緒にお風呂入ってたみたいです！　仲良しっていいですよね！（リリー）\n\n◆ユーナの武器は、最初はすごく疑ったな。「本当に質がいいやつなのか？」ってな。だって、俺が今まで買ってきた強～い武器は『世界にたったひとつの！』とか『あの伝説のモンスターを倒した勇者と同じ！』とか謳い文句がたくさんついてたり、やたら装備の名前が長かったり、やたら金色銀色でギラギラしてたりしたからな！　でもユーナの武器はギラギラさえしてないし、武器の名前も短いし…って思ってたんだが、実際使ってみるとこれがもうすごく良い武器だったんだ！　今まで買ってきた強～い武器よりも！　ってことはつまり、今まで買った強～い武器をユーナに鍛え直してもらったら、もっともっと強～い武器になるんじゃないか！？　と思ってユーナに頼んだんだが…なぜか断られたんだ。どうしてだ、リーダー！？（ブリジット）"}
, 
[92100101] = {id = 92100101, name = "\nミヤマガラスは体長５０センチ程度で、全身の羽毛は真っ黒である。細く鋭いくちばしの根元だけが白いため、カラスの他種と見分けがつきやすい。\n\n雑食でごみや昆虫、植物の種、そして死体さえも食べてしまう。\n\n知能や学習能力は非常に高く、木の実を割るために自動車が通る道に置くことなどもでき、複雑で論理的な思考回路を持つ。\n好奇心旺盛で遊ぶことも好きだが、一方で復讐心や攻撃性も強いため、注意が必要だ。\n\nミヤマガラスは大群で行動するが、特に数の多い群れになると数万羽にも上る。\n危険に遭遇した時などは、そのしゃがれた鳴き声で互いに情報を伝える。また、高い木の上に大群で巣を作ることも好む。"}
, 
[92100102] = {id = 92100102, name = "\nカノンは幼少期のことを覚えていない。そして、何があったかを教えてくれる家族もいなかった。だがカノンがいた孤児院にはそんな子供は大勢いたため、さして珍しいことではなかった。\n\n唯一、カノンが他の子どもと違うことと言えば、生まれついて『ミヤマガラス』のレッドだったことぐらいだろう。そしてそれが原因で両親に捨てられたと考えるのは、あまりにも容易かった。\n\nしかもカノンはレッドであることを理由に、孤児院でもいじめられ続け、誰も助けてはくれなかった。\n\n\n幼いカノンは、はじめは悲しんだ。だが、悲しんでばかりでは生きるのがつらい。\nだから、唯一カノンに寄り添ってきた様々な物語のように、人生に空想を足すことで自らをなぐさめることにしたのだ。「記憶がなく、また自分がどこからやって来たのわからない自分――しかしその正体こそ、天界より追放された暗黒の堕天使なのだ！」と。\n\n普通の人間と違う選ばれし者としてふるまうべく、カノンは全身黒い服を着こみ、『暗黒の堕天使』という設定をより詳細に固めることにしたのだ。分厚い本に設定を綴られた『カノンの黙示録』は、今も大切に持っている。\n\n\nしかし――カノンはただの中二病ではない。プライドに加入してから、それは特に目立つようになった。\nクエストや冒険に行く中で何度か、彼女と同行したメンバーから「時々、カノンじゃなくなることがある」と報告があったのだ。\nそばでみていたシルヴィの記録も聞けば、カノンは肉体的または精神的に強い衝撃を受けた後、口調や雰囲気が何もかも変わるのだという。その状態のカノンは非常に冷静で、聡明で、何よりも強い。普段のカノンからは考えられない、凄まじい力を見せるのだ。\n\n戦いが終わると、ふいにいつもどおりのカノンに戻るが、その間の記憶はないらしい。\nただモンスターを倒したことを周囲に指摘されてようやくモンスターが倒れていることに気付き、口先では中二病らしく「こ、これが堕天使の本当の力だ！！」などと口にする。\nしかし、どこか自分でも納得いっていないように首を傾げ、「我輩の潜在力が爆発したのか…？」とひとり呟いている。その後はよくわからないなりに、自分の設定に相応しい力を見せられたと少し喜ぶ。あんまり深く考えないようにしているところもあるだろう。"}
, 
[92100103] = {id = 92100103, name = "\n目撃者からの報告\n\n◆カノンさんの想像力はすごいですよね。実は今度、カノンさんの黙示録を読ませてもらえるか頼もうと思っているんです。…ふひひ、天使と悪魔の禁断の愛…ああっ、堕天使と女神が手を取り合い…！　…なんて、さすがに各所から怒られそうなので、作品にはできないですが…。私の胸の中でじっくり温めておきますっ…！（イルダ）\n\n◆カノンのやつ、近頃ウィチタ団の団員達にやたら人気なんだ…。例えばあの、毎回よくわからんことを叫んで登場するだとか…団員達曰く『かっこいい』らしいが…俺様には理解できん。なのにどいつもこいつも、アイツの真似をするようになって…ただ、別にカノンに近づきたいわけじゃないらしい。これは、どういうことなんだ？　カノンはいったい、どういう扱いなんだ…？（ウィチタ）\n\n◆カノンさんの目立ちっぷりはうらやましい限りですっ…。私もその…中二病とやらになって、大注目されたいですっ！　どうすれば中二病になれるんですか？　病気ってことは、カノンさんの近くにいればかかるんですか…！？　でもカノンさん、そばに行くと「わ、我輩に近寄るなっ」ってなんだか怯えるんですよね…。あれも病気のせいでしょうか…？（ソフィア）"}
, 
[92100104] = {id = 92100104, name = "\n他人と違うということは孤独を意味する。カノンはそれをよく理解している。\n\n『暗黒の堕天使』になる前のカノンは、カノンなりに様々な努力をしていたのだ。家族や故郷の記憶を思い出そうとしたり、同じ孤児院の子供達と仲良くしたりして――結局、いずれも上手くいかなかった。カノンはこの世界に溶け込もうとしたが、素性のわからないうえレッドなどという異端者を、カノンがいた小さな世界は認めなかった。\n\nだからカノンはプライドに加入し、すべてを認められ、受け入れられ、初めて優しくされるようになり…カノンは泣きそうになっていた。しかし『暗黒の堕天使』らしくないと涙をこらえて、耐えきれず変な声を上げながら涙をこぼしていた。\n\n\n彼女の不思議な力と人格については、まだわからないことだらけだった。フランチェスカがすべてを知る大図書館にそれらしい本はないし、クインが過去を見ようとしても雲がかかっているように見れないという。\n\nただひとり、天の塔の管理人であるエヴァンテだけはこう言った。「何もかも、カノンの言うことを信じていいんじゃない？」。それ以外は、何も言わなかった。"}
, 
[92100105] = {id = 92100105, name = "\n目撃者からの報告\n\n◆ほら見て。カノンの過去を占ったときだけ、水晶が曇ったままになるんだ。どうしてだろ～…。もしかしてカノンは、リーダーみたいに、ワタシの力を超える存在…ってことなのかな。…でも普通の占いだと、占えるんだよ？　だってカノンに「我輩に友達はできるか」って言われて占ってあげたとき、「もうたくさんいる」って占い結果が出たし…。でも、カノンは「なぐさめなんて不要だ！」って言って、どっか行っちゃったんだよね～。嫌な結果だったのかなぁ？（クイン）\n\n◆うん、カノンのことなら前からいろいろ知ってる。けど、カノンが自覚してないことは、教えるわけにはいかないし…そういえば、本人が覚えていない縁も腐れ縁っていうのかね？（エヴァンテ）\n\n◆私は暗黒の堕天使…というものが何かはよくわかっていませんが…少なくとも、彼女が追い詰められた時の真の力は凄まじいものです…。あれは、まさに人知を超えた力。怖くはありますが…一度は手合わせしてみたいですね。ただ私が声をかけても、何かいろいろ難しいことを言ってすぐに立ち去ってしまって…また私は、何か怖がらせたりしてしまっているのでしょうか…？（ウルスラ）"}
, 
[92100111] = {id = 92100111, name = "\nヒョウは大型のネコ科動物の中で、最も小さい体型をしている。体長は平均二メートル足らずで、体重は六十キロから百キロほどだ。長い尻尾で全身のバランスを取っている。\n\n黒ヒョウは単独の種族ではなく、毛色の遺伝子の突然変異で、アルビノと同じように『黒変種』にかかって生まれたものである。\n\nヒョウの走る速度はとても速い。普段も俊敏な動きを見せ、木登りだけでなく水泳もできる。嗅覚、聴覚、視覚が優れており、知力も高く、身を隠す技巧も持ち合わせている。\nそれらの能力を活かし、自身の二倍以上の体格の獲物を狩ることもできる（シマウマ、ガゼルなど）。つまりヒョウは最高のハンターというわけである。\n\nまた適応能力も高く、孤独な性格で単独行動を好む。"}
, 
[92100112] = {id = 92100112, name = "\nサラはとある貴族の家で雇われ、その娘達の日常生活を世話していた。\n\n自称『メイド』ではあったが、彼女がまとうオーラからして、彼女がただのメイドだとは誰も信じなかった。\nトラブルが起きたとき、サラは『ヒョウ』のレッドであることを差し引いても戦闘能力が異常に高く、あきらかに戦い慣れしている様子を見せた。\n\nそんな彼女がなぜメイドなどという仕事をしているのか、周囲には理解できなかった。いついなくなってもおかしくないだろうと思われていたが、サラはずっと娘達に寄り添い続けた。\nそしてそっけなくもよく世話をし、サラ自身、楽しんでいるように見えた。\n\nサラにも私的な部分を見せる機会は少ないが、世話をする娘達がいないときには他の人をからかって遊んだ。\nそれはエイプリルのように単純ないたずらではなく、サラの言葉を借りるなら「大人の話題」について話を持ち掛けたり、「大人の冗談」を言うのが好きなのだ。\nサラは「誰にでも言うわけじゃないさ。リーダーにだけだよ」「…これも大人の冗談だと思うかい？」と言って、密やかに笑う。\n\n能力が秀でていて、なおかつ仕事を愛しているメイドであることに違いはないが、娘達がサラの影響を受けて「大人」になってしまう可能性は、少々心配した方がいいだろう。"}
, 
[92100113] = {id = 92100113, name = "\n目撃者からの報告\n\n◆サラ様とは一度、リーダーのお住まいを共に掃除させていただいたことがございますが…素晴らしいものでございました。一見するとサラ様のやり方は適当にも見えますが…まず天井など上から掃除を始め、棚の上の埃を落とし、最後に埃がたまった床は木目に沿って掃き…素材に合わせて掃除方法を変えることもしていらっしゃいます。「こんなところかな」などと軽くおっしゃいますが、見事な掃除でございます。わたくしが手を出さずともこれだけ行えるなんて…相当のやり手でございます。（ネネル）\n\n◆サラさんはとても大人で、素敵な人だと思います。ただ、その…たまに、「一緒にシャワーを浴びよう」みたいに誘われるときは、冗談でも困ります…。ボクがおろおろしていると、「そんなに可愛いと食べたくなってしまうな」なんて言われて…。うう、だからサラさんの前だと、いつも顔が赤い気がします…。サラさんの冗談は、どうやって返したらいいんでしょう…？（ノエル）\n\n◆サラはエマが初めて会ったメイドだ。メイドがあんなに強いなんて知らなかったから、驚いたぞ！　きっとご主人様を守るために鍛えてるんだろうなぁ。サラは偉いなぁと思ったから、サラに会ったときにそう言ったんだ！　そしたら頭を撫でながら、「お嬢達にもこんな純粋で可愛い頃があったな。…いや、なかったかもしれないな」ってブツブツつぶやいていたぞ。たぶんエマは褒められたから、ちゃんとお礼を言っておいたぞ！（エマ）"}
, 
[92100114] = {id = 92100114, name = "\nサラは生まれてすぐに貧民達が集まる無法地帯に捨てられた。だから物心つく前から多くの非道徳的な行為をして生きることに慣れていた。周囲も彼女と同じだった。\n\nしかしごみを食べるたびに、サラは考えた。自分の人生が何のために存在するのか、なぜこれほど苦しんでまで生きているのか。…わからなかった。\nただ、辺りにいる虫が這い、飛んでいるような死体のようになるのは嫌だったから、とりあえず生き続けてみよう、と思った。\n\nやがて成長し、大人達からわけもわからぬ仕事を与えられてこなしているうちに十一歳を迎えた。するとさらに『ヒョウ』のレッドの能力が表れた。\n今までにない強大な力をサラはすぐに身につけると、周囲の大人達から新しい仕事を与えられた。「人を殺してこい」と。\n\nサラは大人達の期待に応え、初めてとは思えないほど鮮やかに殺してみせた。\nそれからさらに仕事は舞い込み、そのたびに高い評価を得て、裏社会でその名をとどろかせるようになった。子供の頃、死ぬほど欲しかった金も食事も好きなだけ手に入るようになったのだ。\n\nしかし、そんな生活は突然終わりを告げた。仕事をくれていた犯罪組織は派閥争いで目まぐるしく変化し、やがて数年にわたる内部闘争で瓦解した。\nサラは大人になり、ひとりでも仕事ができるようになったため一向に構わなかったが、サラへの報復を願う人々にとっては良い機会となった。彼らは手を組み、サラを暗殺し返そうとした。\n\nサラは上手く逃れて続けていたが、ある日、一瞬の気のゆるみをつかれて危うく命を落としかけた。だが幸運にも、犯罪組織の動静に貴族達が驚いて呼んだ騎士団が現れたため、サラはなんとか生き残った。\n\nだが、サラは重傷を負っていた。金こそあるが、行くべき場所は思いつかなかった。――そうだ、自分に行く場所なんてないのだ。結局、子供の頃と同じように。この人生に、意味はないのだ。\n\nそう考えながら意識を失ったサラは、次に目覚めると見知らぬ館の中にいた。そして横では甲斐甲斐しくサラの世話をしていた貴族らしい女がいた。目覚めたサラと目が合うと、そっと微笑みかけた。\n\n\n彼女こそ現在のサラの雇い主であり、娘達の母親だった。彼女は自分の娘達を保護する任務とメイドの職をサラに与えてくれた。\n人殺しばかりしていた自分に、こんな仕事が向いているわけがないとサラは考えていたが、そんなことはなかった。サラは何気ない生活の素晴らしさを徐々に感じるようになり、世界は暗闇だけではないことを知った。\n\nそれを教えてくれた雇い主にサラは感謝し、今の生活を大事に思っている。彼女の生活を一部でも壊そうとすれば、排除すべき敵として認識されるだろう。そんな時ばかりは、前のサラが戻ってくるかもしれない。"}
, 
[92100115] = {id = 92100115, name = "\n目撃者からの報告\n\n◆私達はサラの過去に興味はありませんし、重要でもありません。今彼女はメイドで、私とルナの面倒を見てくれているだけです。それだけをみんなが知っていればいいんです。母の言うとおり、彼女は本当に素晴らしい人ですから。（リナ）\n\n◆サラさんほど頼りがいのあるメイドは、他で見たことがないわね。でも、戦うこともできるなんて最近知ったわ。悪い人が襲い掛かってくる、なんてことはめったにないからだろうけど…いえ、ちょっと待って。昔ルナとリナ、三人で肝試しで始まりの森へ行ったとき、そういえばモンスターが一匹たりとも出てこなかったわ。始まりの森でそんなの、ありえないわよね？　あの時、どうしても行くっていうルナに逆らわないで、サラさんは普通に見送って普通に迎えてくれて「何にもいなかったでしょう？　面白くない場所ですよ」って言ってたけど…もしかして先回りして、モンスターを全部倒してたんじゃ…。…サラさんも、実は苦労が多いのね。（オリヴィア）\n\n◆あら。彼女に会ったとき見間違えかと思ったけど…やっぱりサラだったのね。ええ、いろんなところで名前を聞くぐらい、とても評判の暗殺者だったわ。私も一戦、交えたことがあるけど、あのときは…ああ！　思い出してもたまらないぐらい、とても楽しかった…！　また戦いたいところだけど…今のサラは興味ないわね。メイドになってから、顔つきが穏やかになってしまったもの。「今は戦いよりも、お嬢の世話で忙しくてね」なんて言って…。昔の殺気が戻ってきたら…ふふ、すぐにでも戦いを申し込まなくちゃね。（イザベラ）"}
, 
[92100121] = {id = 92100121, name = "\nフェレットの外見は、間違いなく「可愛い」ものだろう。対になっている小さな半円形の耳、雪のように真っ白な見た目、純粋な瞳を持ち、そのうえ柔らかい尾まで持っている。こんな小動物が、可愛くないわけがない。\n\nそしてフェレットは好奇心旺盛で、非常に警戒心が強い。嗅覚と視覚を駆使して環境の隅々まで昆虫、小さな脊椎動物、果実を探す。一方で、開けた場所などの危険な環境からは天敵に見つからないようにすぐに逃げていく。\n\n巣作りと穴掘りはそれほど得意ではない。そのため、大抵は岩の割れ目や木の根、倒れた木のある場所などに住んでいる。"}
, 
[92100122] = {id = 92100122, name = "\nケイトが「貧しい人々の聖人」だということは、同じ町に住む誰もが知っていた。\n\nプライドに加入する前、彼女は教会都市で医者として働いていた。その貧しい人々ばかりが住む町には不似合いなほど医療技術が非常に高く、どんな人間であっても救うための努力を惜しまなかった。\nそして彼女は、決して見返りを求めることはなかった。どんなお礼も素っ気なく断り、無理やり押し付けられれば怒りさえした。しかし、それゆえに人々は彼女を尊敬した。\n\n\nケイトは何か抵抗感でもあったのか、「フェレット」のレッドとして能力を見せることはほとんどなかった。そして一人でいることを好み、治療で必要なこと以外の話もほとんどしなかった。\n最初は不愛想に思うのだが、一度治療を受ければ、彼女がいかに優しく気遣いにあふれているのかはすぐにわかった。それゆえに人々は彼女を慕うのだが、ケイトにはそれが理解できないでいた。"}
, 
[92100123] = {id = 92100123, name = "\n目撃者からの報告\n\n◆ぼく達はお金も何も持ってないから、誰も気にかけてくれないんだ。生きてても死んでても…誰も…。でも…ケイトさんだけは違うんだ。ぼく達がどんな育ちでも馬鹿にしないし、見返りも求めないで怪我を治してくれるんだ。だからぼく、ケイトさんが大好き！　将来、ケイトさんみたいなお医者さんになるんだ！（町の子供）\n\n◆ケイトさんはある冬、突然この町にやってきてねぇ…。当時はひどい流行り病が広がっていたのを聞いて、薬を持ってきてくれたんだ。自分だって、その病にかかるかもしれないのに…。けど、彼女はそんなこと気にせず治療を続けて…。次の春には流行り病が収まったんだけどね、なぜかずっと、この町に住んでくれてるよ。（ケイトの隣人）\n\n◆ケイトはとても忙しいから、私に薬を作るよう、よく依頼してくるわ。いつもお金を惜しまず、上質の薬草を使うように言って、ね。同じ医術を学ぶものとして、彼女がどれほど気高いかはよくわかってる。…ふふ。こうして褒められるのを、ケイトはすごく嫌がるんだけどね。（アロエ）\n\n◆もちろん古い友人だから、ケイトのことはなんでも知っているわ。でもなぜかケイトは、私と話したがらないの…。そのとっても素晴らしい医療技術はお金を稼ぐ良い手段だから、美味しい話をいっぱい持っていくのに、家にも入れてくれなくて…。ほんと、冷たい人よね？（シャノン）\n※ミカガミより：上記話者不明だったため、シャノンと新しい話に置き換えました。"}
, 
[92100124] = {id = 92100124, name = "\n十年前、とある地方で争いが起きた。人間同士によるもので利権争いの末に起こったと言う。その被害は大きく、多くの血が流れた。\n\nそんな戦いを止めたのは、突然現れたとあるレッドだった。命こそ決して奪わないが、争う人間たちには容赦はしなかった。やがてレッドを恐れて戦いが止むと、そのレッドも二度と現れなくなった。\n\n\nそのレッドについて、とある町医者夫婦の娘によく似ていたという証言がある。\n恥ずかしがり屋かつ人見知りで、夫婦にべったりの娘だったらしい。だが、夫婦は戦いに巻き込まれて亡くなり、その娘は同時に行方不明になっていた。その娘の名は「ケイト」と言った。\n\n\nケイトはシャノンと出会った孤児院以外の過去は認めないため、定かではない。ただ、やけに古い医療道具だけが彼女の手元に置いてある。\n\n\n※ミカガミより：元案がかなりハードだったのですが、理由があってもケイトがモンスターや人を殺すことにユーザーは好感を抱きにくいと判断し、上記のとおりに調整させていただきました。"}
, 
[92100125] = {id = 92100125, name = "\n目撃者からの報告\n\n◆あのレッドが現れたとき、俺は偶然近くにいたんだが…仲間がやられるのは、一瞬だった。それを見て俺は、武器を置いてすぐに逃げたよ。彼女は俺に気づいていたと思うが…追ってはこなかった。相手は女の子だってのに、人生で一番恐ろしい時間だったよ。（引退した兵士）\n\n◆彼女が医者になったのは、誰のためだと思う？　自分のため、両親のため、傷ついた人のため、傷つけた人のため…？　優しすぎるっていうのも大変だよね…ってケイトに言ったら、額を指ではじかれちゃった。それは手当てしてくれなかったよぉ…ふわぁ。（クイン）\n\n◆ケイトさんはとってもいい人だと思いますっ！　だってリリーが怪我したりするたびに、すぐに手当してくれますしっ！　言葉はトゲトゲッとしてますけど、優しいんですよ！　怒られたのは…あのときぐらいです！　手当のお礼を言うとき、吹き出した血を顔にかけちゃったとき！　「びっくりさせるな！」って、赤かったり青かったりする顔で震えてて、申し訳なかったですっ！（リリー）"}
, 
[92100131] = {id = 92100131, name = "\nブラウン・スイスはスイスが原産で、アメリカで改良された乳牛である。\n\n高品質な牛乳を生産することで知られている、古くから存在する種だ。その体は普通の乳牛よりも背が高く丈夫で、黒褐色やベージュなどの毛色をしている。\n生産する牛乳量は多くないが脂肪分が多く、その味は甘くてまろやかである。\n\n性格は非常に温厚で、人懐っこい。\nアルプスではブラウン・スイスなど放牧される牛にはカウベルが付けられる。音色は高低差があるため、カウベルの音色で牧夫たちは牛を識別することができるのだ。"}
, 
[92100132] = {id = 92100132, name = "\nフラワーは生まれつき髪や瞳孔の色素は薄く、日光にさらされるとすぐに肌が赤くなったという。\nだから外へ出ることはなく、ほとんどの時間を室内で過ごし、普通の子供のように外へ出て遊ぶことはなかった。\n\nフラワーはそれについて傷つくことはなかった。いつも純真で、ぼんやりとしているだけだ。まるでこの世に悪人なんていないと考えているかのように、ただ全ての人に信頼を置いた。\n\n\n周囲から見てもフラワーが悲しみを見せたことはない。彼女は時おり家の日陰で鼻歌を口ずさみながら人形ごっこをしたり、家の中で座って夢想したり、扉の外で遊ぶ子供たちと話したり、時に歌ったりもしていた。\n幸いなことに、フラワーが住んでいた人里離れた閉じた村の人々は優しく、彼女を異質に思うこともなく気遣い、好意を持っていた。\n\n\nそしてフラワーが成長するにつれて、色素はさらに薄くなっていった。フラワーがちょうど十歳を迎えた頃には、彼女の肌と髪は完全に雪のようになっていた。\nその時、彼女は『ブラウン・スイス』のレッドとしての能力が目覚め、彼女の歌声は穏やかで人を陶酔させるような音になったのだった。"}
, 
[92100133] = {id = 92100133, name = "\n目撃者からの報告\n\n◆彼女がレッドだからといって、私達はその可愛くて貧しい子供を恐れるべきでしょうか？ そんなことはありませんよね。フラワーは本当に心優しい子です。心配なのはフラワーが純粋すぎて、私達や彼女自身が、知らぬ間に彼女を傷つけてしまうんじゃないかということです。でも思いもよらなかったところから、悪い人が来てしまったら…私達に彼女を守る術なんて…。（とある村人）\n\n◆私は様々な村で、レッドの子供達を見てきたが…多くは排斥と差別に苦しんでいた。だからフラワーは傷つくことはなく、実に幸運だったと言えるだろう。彼女は家族を愛し、家族に愛され、周囲も彼女を温かく見守っていたわけだからな。どこでもそうあってほしいものだが…なかなかうまくはいかないものだ。（グローリア）\n◆フラワーさんの歌声は上手…というか、温かくて優しいっす。小さい頃、眠る前に聞かされた母親の子守歌みたいな…癒される響きがあるっす。フラワーさんは面白い人っすよね。ぼんやりしてるように見えるっすけど、意外と勘が良いところもあるし。一緒にいると、「自分の悩みなんて大したことないかも」って思えるし。まぁ、悩みはそもそも持ってないっすけど。あはは。（アイリーン）"}
, 
[92100134] = {id = 92100134, name = "\n領主による増税は、地元の人々にとって面白くなかった。だが領主は自身の欲望のため、何度も増税を繰り返した。\nそのせいでフラワーが住む村の人々は皆貧しく、発展する余裕も他へ行く余裕もなかった。\n村人達が持つ土地はほんのわずかだったが、領主は同情することもなく、ほとんど奴隷と同じように扱い続けた。それでも人々は互いに助け合い、何とか生き延びていた。\n\nそんな中、とある資産家の少女とその父親が村を通りかかった。\nこんな村でなく大きな国へ出かける予定だったのだが、車を引いていたペットが疲れて喉の渇きを訴えたため、止めざるを得なかったのだ。\n少女は父親を強く非難し、少し困らせてやろうと村に隠れた。扉が開いている家がある、こんなに古いのだからきっと誰も住んではいないだろう――そう考えた少女だったが、中に入ってすぐ、人と遭遇した。\n\nそれこそ、フラワーだった。人形を抱え、突然現れた少女をきょとんと見やって言った。\n「一緒に遊ぶ？」。少女はフラワーの美しさに見とれ、すぐに父のもとへ飛んで帰り「あの子を買って！」と要求した。父親は戸惑うことなく、フラワーの家族に彼女を譲るように申し出た。\nそのとき、フラワーの家族は見たこともない大金を差し出されたが決して頷かなかった。\n\n少女はわんわんと泣いて、「この見栄えの良い女の子を友達にしたい」と父親にねだり続けた。結局その日、ふたりは立ち去ったが…数日してすぐに、得体のしれない男達が村に現れて、フラワーを誘拐していった。\n\n\nフラワーが家にやってきた少女は、大喜びで自分の何もかもに従うよう言いつけた。\nフラワーは何が起こったのかはわからず、ただ頷いた。家族のことはもちろん覚えていたが、二度と会えなくなるかもしれないだなんて思いもよらなかったからだ。\nそしてフラワーは少女の友達として――いや、『ペット』として育てられることになった。\n\nその後助け出されたフラワーは、それでも憎しみを持つことはなかった。たとえ幸運だったからだとしても、自分が悲しむようなことは何も起こらなかったからだ。\n\n「あの子と、また遊べたらいいな。わたしの村に、来てくれるかな」。フラワーは少女についてそう言って、微笑んだ。そんな望みも、叶う日が来るといいが。"}
, 
[92100135] = {id = 92100135, name = "\n目撃者からの報告\n\n◆ご主人様は、彼女が自立した考えや反抗心を持たないようにしていたようです。食事やドレスはお嬢様のように素晴らしいものを与えていましたが…他人との接触を禁じて、教育を受けることを許しませんでした。だからあの子はお嬢様のわがままばかりを聞いていたなのに、いつも大人しく穏やかでいて…時々、私と必要最低限の言葉を交わすときも「疲れてるみたい。大丈夫？」なんて声をかけてくれて…厳しい人が多い家でそんなこと言われたのは初めてだったから、つい泣いてしまいました…。（とある召使い）\n\n◆たまにフラワーのことが気になってしょうがない、って男の子が恋愛相談に来るわ。ただ…なんていうか…厄介な相談が多いわね。「彼女はどうして美しくて愛らしくて優しいんでしょうか…」「あの純粋な魂は、きっと天使の生まれ変わりだと思うんです！」って…そもそも、相談じゃないのよね…。それに一言も話したことがないっていう子が多いから、まずはちょっと挨拶でもしてみたらって勧めるんだけど、フラワーの前に来た瞬間、みんな固まっちゃって…。「フラワー、何かしたかな？」ってフラワーもさすがに首を傾げてた。あれはレッドの能力…とは関係ないわよね。（チェルシー）\n\n◆フラワー様は食事のときに口元を汚していることがございます。ですからわたくしが拭いて差し上げるようにしています。…ただ理解が難しいのですが、そうしただけでフラワー様は嬉しそうに微笑まれることがあります。「何か嬉しいことがございましたか」とお尋ねすると、ご家族と食事をしたときのことを思い出すそうです。わたくしのように、口元を拭いてもらったとか。喜んでいただけるのは結構。…ですが、口元を汚さないことが一番。リーダー。フラワー様にスプーンやフォークを上手く使っていただくようご指導、よろしくお願いいたします。（ネネル）"}
, 
[92100141] = {id = 92100141, name = "\nベニクラゲは小さなクラゲであり、透明な体内に丸く赤い内臓が見えることからその名が命名された。\n成熟した状態から、幼生期に退行する性質を持つ唯一の生物として知られていて、「不老不死のクラゲ」と呼ばれることも。\n\nときにベニクラゲは、この魔法のような特徴をもってして、本当に死なないと思われていることもあるが、それは正確ではない。\n実際にはベニクラゲも年老いることはあるし、過酷な生活環境に晒される中で、命を落とすこともある。"}
, 
[92100142] = {id = 92100142, name = "\nクインはいつも穏やかな笑顔を浮かべており、感情的に振舞うことはあまりない。\n他人に対して遠慮のない態度でいるにも関わらず、誰かと喧嘩になることもなければ、大きな問題を起こすことも、自ら危険に晒されることもほとんどない。\n時に不運に見舞われることがあっても、クインは気楽なもので、周囲の心配をよそにのんびりあくびまでしてみせる。\nそれというのも、彼女はいいことであれ、悪いことであれ、自身の身に起こることは、ずっと前から「知っている」からだというのだ。\n\nそのすべては、彼女の占いの能力ゆえであった。とある国の王室お抱え占い師だったこともあるほどのクインはさまざまな占いの技術に熟練しており、その的中率は悪名高いほどに高かった。\n森羅万象、未来も過去もすべての占いを見通すことのできるクインだったが、その力は体力を奪い、いつでも眠るようになった。気を抜けばすぐに未来も過去も見えてしまうからだ。\n\nしかし、そんな彼女はよく「夢を見るのはまだ楽しい」と言う。\nそれは夢の中は、現実とは異なり、自分の占いでも何が起きるか見通せない、驚きに満ちた世界だったからだ。眠ってばかりなこととの相性の良さもあり、ここ最近はもっぱら夢の世界の探求へと向いていた。\n\n「だから、未来が読めないリーダーは夢と同じぐらい楽しいよ。もっとずーっと、ワタシの予想がつかない未来を見せて楽しませてね」"}
, 
[92100143] = {id = 92100143, name = "\n目撃者からの報告\n\n◆クインとは、よくお昼寝してるよ。クインは、とっても居心地がいい場所、探すの得意だから。それにね、フラワーも占いできるから、仲間なんだ。フラワーができるのはね、花占い。好き、嫌い、好き、嫌いってやるんだ。クインはフラワーのこと…大好きって出たよ。ふふ、フラワーもクインのこと、大好き。（フラワー）\n\n◆クインさんがインチキしてるって言いたいわけじゃありませんよ。ただ毎回必ず的中する占いなんて、本当に存在するんでしょうか？　きっと、何か秘密があるに違いありません！　これは密着取材が必要です！　とずっと思ってるのですが、クインさんはすぐに眠って話を聞けないんです。うーん…目が覚める珈琲でも差し入れてみましょうか？（シルヴィ）\n\n◆クインさんにはよーく占ってもらっていますよ♪　例えば、リーダーさんと間に何人の子供を授かれるかとか、リーダーさんと結ばれる日はいつになるかとか、リーダーさんのプロポーズの言葉は何になるかとか…あれ？　よく考えると、クインさんにはリーダーさんの話を聞いてもらってるだけで、占い結果を聞いたことはなかったです。だってリーダーさんとラヴィが結ばれるのは当然ですし、クインさんの占いも絶対当たるなら、聞くまでもないですしね。ふふふっ♪（ラヴィ）"}
, 
[92100144] = {id = 92100144, name = "\nクインは子供の頃から占いが好きだった。\nしかし、昔の彼女の占いは、今のように特別ではなく、子供の趣味の範疇のものにすぎなかった。\nところが、ベニクラゲとしてのレッドとして覚醒して以降、クインの占いは、恐ろしいほど正確に未来を言い当てるようになる。\nそのため、いつしかクインは非常に有名になり、多くの人が彼女に占いを求めるようになっていた。\n\n客観的に言って、クインは占い師として成功を収めたことになるが、突出しすぎた能力は新たな問題ももたらすようになっていた。\n\n占いは必ずしも客に幸せな未来だけを見せるとは限らない。しかし自らの能力に自信を持っていたクインは、いつだって占いの結果を率直に伝えた。\nそのため不吉な未来を宣告された者は、時に烈火の如く怒りだし、店の中の物やクイン自身に手を上げた。結局、レッドのクインに普通の人間の力など及ぶまでもなかったのだが…。\n\nその率直さは、彼女の古くからの友人にも及んだ。\nそしてある時クインが友人に「あなたは数日中に命を落とす」と告げたが、結局、その占いも現実となった。友人からの最後の言葉は、知りたくなかった、という一言だけだった。\n\nそれからクインは客に占いの結果の良い面だけを詳しく話し、悪い結果は漠然と伝えるにとどめるようになる。結果、クインの占い師としてのキャリアは、ピークに達したのだった。\n\n\n彼女の第2の転機は、そんな時に訪れる。ある日、クインは両親が苦痛の中で死を迎える「未来」を見てしまったのだ。\nクインの脳裏には、友人の死を占ってしまった時の出来事がよぎったが――今度こそ同じ轍はふまないように言葉を選びつつ、思い切って占いの結果を両親に伝えた。\nクインの両親はその言葉に深く動揺したが、最終的に娘を信じることを選んだ。そして両親は娘の助言に従い、予見された「未来」された未来を避けることに成功した。\n\nだがそれは、運命を変えられたわけではなかった。直後にクインは、両親が直面する次の事故を「視て」しまったのだ。\nクインは再度、両親を救ったが、死の運命は彼らを決して逃すことなく、何度も襲いかかってきたのである。\n\nクインはそのたびに、自らの力で家族を助けたが、同時に、運命に抗う度に、その身体が縮んでいることに気づいた。やがて体力も衰え――十歳くらいの肉体になったとき、ついに彼女は倒れて気絶してしまった。\nクインは三ヶ月間昏睡し、目が覚めると体はいつもどおりに戻っていたが、代わりに大切な守るべき者を失っていた。\n\nクインは自身の店を弟に任せて旅に出た。その後も彼女は占いを続けたが、他人の運命に無闇に干渉することはなくなった。\n占いの結果が何であれ、真実を誠実に伝え、客自身に運命を委ねること――クインは、それが結果的に人を救うことになるのだと、願いを込めて、信じるようになっていた。\n\n\nやがてクインは様々な道を経て、プライドに入った。「リーダーの未来は見えないし、たとえ運命に抗ってもリーダーと一緒なら身体に変化はない。\nだからきっと…今なら、運命と戦える」。クインはこれから、どんな道を歩むのか。それは誰にもわからない。"}
, 
[92100145] = {id = 92100145, name = "\n目撃者からの報告\n\n◆こっちは何百年何千年ってかけて力を受け入れてきたわけだけど、クインはまだ短い人生の中ですべてを視ちゃったわけだから、大変だろうね。ナマケモノとはまったく違うよ。（エヴァンテ）\n\n◆クインさんなら、そりゃもう有名人ですよ！　だってあらゆる王やら富豪やらが大金を積んで占ってもらうわけですからね、で百発百中なわけですから！　ってわけで～ルーレットでどの数字に賭ければいいか教えてもらうことにします！　一回だけ…いえ、三回ぐらいならいいですよね！　どうかお願いします！　このヌエットの全財産を賭けて、大金持ちにさせてくださ～～～い！！（ヌエット）"}
, 
[92100151] = {id = 92100151, name = "\nタテガミナマケモノは猿に似た哺乳類、ナマケモノの一種である。数時間に渡って移動することなく、木の上で足を使って吊られ続けることができる動かなさから、「ナマケモノ」と呼ばれるようになった。\n\nタテガミナマケモノは熱帯雨林で一年中、木の上で生活し、ほとんど地面に降りてくることはない。\n長い後ろ足を持っているが歩くことができないため、動きは爪と前足に完全に依存して体を引きずるように移動する。\n前足の負担が大きいこともあり移動は遅く、二キロメートルを移動するのに何十日もかかってしまう。しかし泳ぐことはでき、雨季に洪水になると素早く泳いで対応して見せる。\n\nまた、食事に関しても一日八グラム程度の木の葉を食べるだけで、排泄は週に一度にとどまる。"}
, 
[92100152] = {id = 92100152, name = "\nエヴァンテを知らない者からしたら、彼女を見たところで天の塔の管理人であることに気付けはしないだろう。\n\n見た目は十二歳ぐらいの子供にしか見えず、いつも寝間着を着て、頻繁に眠そうなあくびを繰り返す。\n天の塔を訪れたあらゆる者に、彼女はいつでも気怠そうで決まってこう言った。「面倒だから、適当やっていいよ」。\n\nつまり管理人とは名ばかりに、管理してはいなかったのだ。だから天の塔に初めて来る人間はそんなことを言われて首を傾げるしかなく、ひとまず塔の中に入ろうと試みて、入り口で弾き飛ばされたり中で急に戦い始めたりすることになった。\n「大丈夫だよ。だってあたしが来る前は管理人も誰もいなかったわけなんだから。なんとかなる」。\n\nエヴァンテの名自体は、世界中で知れ渡っている。何せこの世界で神話にもなっている、女神の名そのものなのだから。\nだが、だからこそ…エヴァンテと言う名は、エヴァンテ自身以外も多くの女性が同じ名を持っていた。信仰心の厚い両親が、女神と同じ名にしようとしたためだ。\nだからエヴァンテ自身が女神だと言おうが言うまいが、いずれにしても信じられることはなかったのだが、特に問題はなかった。エヴァンテは自分が好きなように生活できれば、それで良かったからだ。\n\n\nエヴァンテの生活は、ごく単純だ。自分の部屋でひたすらテレビゲームをしたり、アニメを見るのだ。もちろんネットゲームやソーシャルゲームにも手を出しているらしいが、あまり深入りはしない。\nなぜならゲームが上手すぎたりガチャ運が良すぎて「チーターだと疑われるのが面倒だから」…らしい。とにかくゲームをやってアニメを見て、気が向いたら食事をして、疲れたら眠る。それだけだった。\n\nナマケモノのレッドとしての力のおかげで、エヴァンテは三か月間ずっとゲームだけをプレイしていても、まったく問題なかった。とにかく彼女にとっては働かないことこそ、至福の時間だからだ。だからエヴァンテは、今日もゲームをし続ける。"}
, 
[92100153] = {id = 92100153, name = "\n目撃者からの報告\n\n◆ふわぁ…エヴァは間違いなく特別な子。ワタシの力と似てるけど、もっと強い力を感じるよ。でも…だからこそ、すべてをあきらめてるように見えるね。きっと、いろんなことを知りすぎたり、失ってきたんだと思う。…リーダーは、どうかあの子のそばにいてあげてね。（クイン）\n\n◆ふんっ、エヴァンテは天の塔の管理人ということは…つまり天界のしもべ。つまり…我輩の敵と言うことだなっ！　上等だ！　プライドの仲間だとしても、決して手加減はしないぞ！　あーっはっはっはっはっはっはっは！　――まぁあいかわらず、やる気はなさそうだけど…もしかしたら、リーダーならあの子を変えられるかもね？(カノン)\n\n◆エヴァンテちゃんってカードゲームがすっごい強いんだよ！　ヌエットちゃんと三人でやったとき、思わず悲鳴を上げたぐらい！　なんでそんなに強いのーって「カードの数は決まってるんだし、計算すれば相手の手持ちカードとかわかるでしょ」って言われちゃって。ヌエットちゃんは最初震えてたけど、「この人に弟子入りすれば、超最強ギャンブラーになれる…！？」って別の意味で震えだして、エヴァンテちゃんにすがってたよ。エヴァンテちゃんは話聞いてなかったけど。あはは。（エイプリル）"}
, 
[92100154] = {id = 92100154, name = "\nはるか昔――エヴァンテは若くして亡くなり、次に目覚めたときには全能の神の手によって女神となっていた。同時に世界のすべてを知り、運命を操る力を与えられた。\n子供のまま亡くなり純粋だったエヴァンテは、その力を使って世界の人々を幸せにしようと努力した。実は■■■を作り出したのも彼女自身だという。\n\nだがいくらエヴァンテが努力しても…運命はかならず悲劇に導かれた。\n人々はそれぞれの信念や正義を持ち、些細な誤解や意図的な悪意から大きな争いを招き、多くの犠牲者を生んだ。\n繰り返される悲劇と、自分と同じレッドの少女たちの死に、エヴァンテは耐えきれなかった。そして――すべてをあきらめた。\n\nそれなら世界は運命のあるがままに任せることにしたのだ。エヴァンテは世界から目を背けるため、自分と関係ない世界に目を向けた。\nそんな中ゲームやアニメを見つけ、良い気晴らしになることに気付き、部屋に籠もるようになった。ゲームというものには戦争を題材にしたものが多く、どこの世界の人間も争いが好きなのだな、とエヴァンテは思った。\n\nそれからずっとエヴァンテは堕落し続け、時おりやらざるを得ない仕事――例えば猫をかばって転生にすることになった人間を導くなどを最低限こなしていたが、とうとう全能の神からお叱りを受けた。力を抑えられ、また世界にひとりのレッドとして落とされたのだ。\n\nエヴァンテは最初不満だったが、自室を作る程度の力とゲームやアニメを取り寄せられはするとわかるなり、すぐに環境に適応した。全能の神は恐らく――呆れているだろう。\n\n\nこうしてエヴァンテは天の塔を怠けながら管理し、毎日ゲームをし、プライドに加入し、時々クエストを仕方なくこなし、女神ではないふりをした。\n本当に嫌なら部屋にこもりきりだろう彼女だが、まだプライドで活動しているということは、エヴァンテなりに普通の女の子としての生活を楽しんでいるのだろう。"}
, 
[92100155] = {id = 92100155, name = "\n目撃者からの報告\n\n◆彼女とは深く関わったことはないが…レッドの孤児をアイリスにあずかってもらうよう相談をしているとき、エヴァンテが近くにいてな。プライドの活動も無気力そうだから、私の活動なんてなおさら興味ないと思っていたが…話の後に「グローリアは、よくやってるね」と言われて驚いたな。それから、「でも、きっとこれはずっと続くよ。ずっと誰かを助けるつもり？」とも言われて…。エヴァンテにも、何かあったんだろうな。「私は傷ついた皆に手を貸して、戦争をなくしてみせる。エヴァンテも、何かあれば声をかけてくれ」と言っては見たが…彼女がどう思ったかは、わからないよ。（グローリア）\n\n◆エヴァンテさんは、ボクが今まで出会った中で誰よりもペットに愛される人です。初対面なのにペット達みんな、とっても懐いて…その後もエヴァンテさんもペットを気に入ってくれたのか、たまにペット達と一緒にお昼寝をしてるんです。気付くと、飼っていたり預かっているペット以外にも野生のペットたちも群がってきて…エヴァンテさんの姿が見えなくなって、息がちゃんとできてるか心配になるぐらいでした…。ふふ、でもちょっとうらやましいですね。（ノエル）\n\n◆天の塔へは、エヴァンテさん宛ての荷物をよく届けます。ただ本当に、すっごく荷物が多くて…！　ほぼ毎日、かならず彼女にお届け物があるぐらいなんです。それに全部、送り主が天界？　のピースさん…？　っていう方からなんです。「ごめんごめん。さすがにゲームやアニメをこっちで作れないから、取り寄せるしかなくて。優秀な後輩と配達人がいてよかったよかった」なんてエヴァンテさんは言ってましたけど…どういうことなんでしょう…？（アリシア）"}
, 
[92100161] = {id = 92100161, name = "\nホッキョクギツネは、季節によって毛皮などの色を変える。冬は雪のように白く、鼻は黒い。春には徐々に緑と灰色に変わり、夏には灰色と黒に変わる。\n\nその毛皮は非常に厚くて暖かいため、マイナス５０度であっても生き残ることができる。尾は長く太く、ふわふわとしている。\n\n移住の習慣があり、毎年冬には長距離を移動し、翌春になるともとの場所へ戻る。彼らは強い帰巣本能を持っているため、道に迷ったりする心配はない。"}
, 
[92100162] = {id = 92100162, name = "\n素直な性格と真っ直ぐな心…ラヴィを言い表すなら、これがもっとも正確だろう。\n\nラヴィは大抵のことはなんでもこなせる器用さを持っていたが、それに加えて真面目に努力し、ひとつのことに集中するのも得意だった。\n幼い頃からそうだったという彼女は騎士団に入ってからも良い結果を積み上げ、レッドに目覚めた後も周囲を納得させて幹部候補にまで上り詰めた。\n\n\nだが、今そうした情熱が仕事だけに向けられるとは限らない。\n\nだからこそ彼女は仕事よりも大切なものができるなり、迷わず騎士団を辞め、プライドに加わった。「だって愛する人とずっと一緒にいたいし、愛する人のお役に立ちたいじゃないですか♪」。\n\nそれについては周囲から強く止められたが、彼女は聞く耳を持たないし、自分の選択を一切疑ってはいなかった。\n他者がかならずしも自分のために助言するわけではないことを知っていたし、これまでの人生においても自分の選択が間違っていたことはなかったからだ。\n\n\nだが、納得のいかなかった一部の騎士団員達は騎士団を辞めた後もしばらくラヴィを追った。\n騎士団員としてというより、ごく私的な感情が強かったのだが…ラヴィは囲まれるたびに面倒くさそうに相手をした。「リーダーさんと愛を育む時間を減らしてるんですから、その覚悟はできてるはずですよね？」などと言いながら。\nそもそも団員たちはラヴィ恋しさに気を取られ、忘れているのだろう。愛らしさや真面目さだけで、騎士団の幹部候補にまで上り詰めるのは不可能だということを。\n\nそしてラヴィはあっという間に、指一本触れさせることなく、自分達より一回りも二回りも男達を倒してみせるのだ。「決して強い男が好み、というわけではありませんが、せめてもっと腕を磨いてから来てほしいものですね」。そう言って微笑むラヴィが決して自分達のほうを見てしゃべらない様子を見て、騎士団員達はあきらめるのだった。"}
, 
[92100163] = {id = 92100163, name = "\n目撃者からの報告\n\n◆うちの店ではたまに、料理教室を開いてるんだ。普段来ないお客さんも来てくれるから。ラヴィも「リーダーさんに美味しくないごはんなんて食べさせられないですから♪」って言って毎回来てくれるんだけど…毎回、「精力がつく料理を教えてください」「いやらしい気分になる料理でもいいです」って笑顔で問い詰めてくるんだよね。目的がわかりやすいのはいいんだけど、「うちは普通の食堂だからそういう料理はないから、自分で調べてね」って毎度答えてるよ。その後は大図書館に行ってフランを問い詰めてるのか、げっそりした顔してるけど…。（シエラ）\n\n◆あの子からは強ーいレッドのにおいがするわね。もちろん興味はあるけど…それよりも色恋のにおいのほうが強くて、いまいち興に乗らないのよね。リーダーの身に危険が及べば、本気を出してくれるかもしれないけど…。ふふ。（イザベラ）\n\n◆ラヴィさんのこと、ずっと前からパパ達から話を聞いてました！　リリーとそう変わらない年頃の女の子なのにすごい騎士団員がいる、って！　演習でも実践でもどんな相手でも、ぎったんばったんやっつけちゃうとか！　しかも事務仕事とかも完璧らしくて、いわゆるデキる人、みたいです！　リリーはそういう人、憧れちゃいますー！　あ、プライドに入ってからもやっぱりすっごく仕事できるんですが…リーダーさんがそばにいるときのほうが、やっぱり百倍ぐらいやる気があると思います！　これが愛の力ってやつなんでしょうか！？（リリー）"}
, 
[92100164] = {id = 92100164, name = "\nラヴィの両親はとあるキャストレッドによって殺された。\n\nだから騎士団に入ったのも、両親の復讐のためだった。彼女はずっとそのことだけを考えて、生きてきたのだ。だが、どこかで自分自身に疑問を持っていた。\n「私みたいに両親を亡くした子なんて、たくさんいる」「復讐のために生きていても仕方がない。でも、他に生きる理由もない」「ただ生きる意味が、なんでもいいから欲したかっただけじゃないのか？」…。\n\nラヴィは「でもあなたに出会えて、すべてが変わったんです」と言う。初めて、この人生の本当の意味がわかったのだと。「あなたに会うために、今私はここにいるんです」…。\n\nしかしほんのごく一瞬だけ、悩んだという。両親の復讐は、終わっていないのだ。いや、終わらないからこそ生きる理由にしたのだが、とにかく騎士団を抜けていいのかと考えた。\nしかし騎士団にいなければ、両親の復讐が果たせないわけではないとすぐに気づいた。はたから見れば、悩んだ様子なんて一切感じられないほどだ。\n\nそして彼女はプライドに加入することを決めた。すべては自らの選択のままに。\n\n\n今日も彼女は“大切な人”にくっついて離れない。「リーダーさんはまだ私だけのものになってくれないみたいですけど…ふふ。ラヴィはいつまでも待っていますから♪」。"}
, 
[92100165] = {id = 92100165, name = "\n目撃者からの報告\n\n◆リーダー、おめでとうだぞ！　お祝いにでっかーいフィシュラスを捕ってきたからな！…ん、なんだ。もしかしてエマの勘違いか？　ラヴィから『リーダーさんと結婚する』って聞いたから、お祝いをと思って…。じゃあ、ラヴィとリーダーの間に六人子供ができてもいないし、盛大な結婚式もやらないし、立派な家も買って住んだりしないのかー。エマ、赤ん坊と遊びたかったぞ。今の話をシルヴィも聞いて、記事にしなくちゃって言ってたから急いで止めたほうがいいと思うぞ！（エマ）\n\n◆ラヴィの話が聞きたいんですか？　ラヴィの何が気になるんですか？　ラヴィの話をしたいんですか？　ラヴィと何かあったんですか？　ラヴィは何か言っていましたか？　ラヴィのことが…好きなんですか？　…いいえ、すみません。もちろんわかっているんです。ただリーダーさんがラヴィに構うのは優しすぎるだけだ、って。…でも、たまに不安になるんです。ラヴィが可愛くて献身的なのは…私だってわかっていますから。本当にリーダーさんがラヴィとどうにかなってしまうんじゃないかって。…信じていますよ、リーダーさん？（アロエ）\n\n◆ラヴィから恋愛相談を受けることはないわね。だって彼女、迷っていることなんてひとつもないもの。キミのことだけをずっと考えて、キミを手に入れるためだけに動いてる。いろーんな女の子の恋愛を見てきたけど、飛びぬけて一途よね。あ、代わりに彼女とは普通の恋愛話はするわ。と言っても、やっぱりリーダーののろけ話をするだけだけど。でも…本当にキミのことよく見てて、その行動とか、発言とか、爪先にまで恋焦がれてるって感じの話聞くと…なんだかこっちもドキドキして、キミのことが気になって――って、う、嘘！　今のは…なし！（チェルシー）"}
, 
[92100171] = {id = 92100171, name = "\nヨツユビハリネズミは片手で持てるほどの大きさの、小型の哺乳類である。五感の中で、特に嗅覚が発達しており、よく嗅ぎ回っているのは、においで周辺の確認しているため。\n非常に臆病な性格であるものの、自衛の能力は高く、危険を察知した時は、ハリネズミの名前の通り、背中の尖った針を逆立たせて、身を守ることで知られている。また、四つ足の爪は小さいが鋭いため、扱う時にはそちらも注意が必要。\n\n餌は野菜や果物が中心で、光や熱に弱い。一方、飢えや寒さにある程度堪えられるとされている。\n\nひとつ特徴的なのはその睡眠時間の長さで、基本十時間以上、長い時で二十三時間以上寝ることもあるという。"}
, 
[92100172] = {id = 92100172, name = "\nヌエットは自身の胸のうちに、「黄金の人生三大原則」として以下の三箇条を掲げている。\n１．賢い振る舞いで、バカな奴らの信頼を得るべし\n２．かわいい笑顔で、災難は避けるべし\n３．そして優雅に、ギャンブルで一攫千金を稼ぐべし！\nその三箇条に則れば人生は自分の望むような、バラ色で楽しいものになると信じていた。\n――が、世の中そんなに甘いものでないことは、言うまでもないだろう。不幸なことに、ヌエット自身はそれにまったく気づいていなかったのだが。\n\nそもそも、ヌエットは自らを社会経験豊富な賢い人間だと考えているが、そこがまず、現実から少々かけ離れている。現実のヌエットは想定外の事態に直面すれば、すぐに大混乱してしまう。\n他にできることと言えば、泣きながら見逃してもらおうと土下座するばかりだ。にも関わらず、その後「あの時、むしろあっちを見逃してあげたまでです。\nそうしてあげなかったら、もうギッタギタのボッコボコになってたでしょうね…！」などと言った調子で、自分にとって都合のいい想像を後付けする。\n――その神経の図太さだけを見れば、ある意味、なかなかの大物だと言うこともできるのかもしれない。"}
, 
[92100173] = {id = 92100173, name = "\n目撃者からの報告\n\n◆ヌエットはよく面倒を起こすし、昔っから全然成長しないけどね、それでも悪い子じゃないんだよ。めげるのは早いけど、立ち直りも早いし。…ただちょっと、バカなだけでねぇ。なんでも楽しようとして、かならず失敗してね。まぁ、そういうところも可愛いものよ。（ヌエットの叔母）\n\n◆ヌエット？　ああ、おもしろい子だと思うよ。ヌエットがうちに来たのは、あの子がまだレッド覚醒したばかりの頃でね、ちょっと借金があるから、サーカスでバイトをさせてほしいって言うんだ。それで何ができる？　って、試しに聞いてみたら、あの子は急に丸く縮こまって、そしたらふにゃふにゃしている針が身体から伸びてきてね。まだ慣れないレッドの能力を苦労して使いこなそうしてるのを見て、チャンスをあげようと思ったんだ。（サーカスの団長）\n\n◆エイプリルちゃんはヌエットちゃんと遊ぶの好きだよー。あの子は、他の人だったらおじけづいちゃうところにもついてきてくれるし、お互いに叱ったりしないね！　だから、ヌエットちゃんと一緒に遊ぶのは楽しいんだ～。えへへ、次はどんな危ないところに行こっかな～！（エイプリル）"}
, 
[92100174] = {id = 92100174, name = "\nヌエットは年頃になり、故郷の村を離れたいと思うようになった。\n自分なら、きっともっと大きなことができると信じ切っていたからだ。だから叔母に頼み込み、町で生活してみることになったのだが――生まれてはじめて人生で苦境を味わうことになった。それは、労働という名の責任だった。\nヌエットは働かなければならないことはもちろん理解していたものの、故郷で散々優しい老人達に甘やかされて育っていた。\n毎日昼過ぎまで寝て、夜は遅くまで遊び、金がなくなれば見知らぬ怪しい人たちから金を借り――と、自制心のない生活からは結局抜け出せることはなかった。\nその状況は「ヨツユビハリネズミ」のレッドに目覚めたあとも続き、いよいよ怒った叔母さんに家を追い出されかねなくなったヌエットは、サーカスで働き始めることにした。\n幸運なことに、サーカスはちょうど稼ぎ頭だった芸人が辞めたばかりだったため人手を欲しがっていたところだった。そしてヌエットはその穴埋めとして採用され、ちょっと話題になり、やっと自力で生きられるようになったのである。\n\n\n以上、めでたしめでたし――とはなればよかったものの、現実はそうはならなかった。ヌエットはサーカスで観客の称賛を浴びたことにより、またすぐに調子に乗り始めたのだ。\n\n成功はなんとたやすいものなのか。サーカスで簡単に人気者になれたように、こんな才能に溢れた自分ならば、お金なんてもっと他に簡単に稼げるのではないか――とヌエットは考えるようになった。\nそして、わざわざ大変な思いをして働かずとも大金を得られる方法がないか、いや、あるに決まっている…そう確信をしたのだ。\n\nそんな中、彼女は夢の中でカジノで大勝ちをする自分の姿を見た。目覚めるとヌエットは今自分がすべきことはこれだと根拠なく確信した。\nそして起きたその足でバイトでコツコツ稼いだ金を持ってカジノへ直行したわけだが――その結果、いろいろあったあげくに、ヌエットがプライドに加入することになったのは、皆がよく知るところである。"}
, 
[92100175] = {id = 92100175, name = "\n目撃者からの報告\n\n◆ヌエット…？　ああ、あの身体から針が生えるレッドの娘か。けっこうおもしろいショーだったよね。えー、うん、まあサーカスの他の人たちのもっとすごいパフォーマンスと比べたらアレだけど…。（サーカスの観客）\n\n◆あの女の子、目つきだけは一人前のギャンブラーだったから、最初は「すごいのが来たぞ」と思ったんだけど…金の賭け方は明らかに素人のそれだったよ。そりゃまあ、かわいそうだけど、カモにされてもしかたないよなぁ。毎回、自分の賭けが外れたとわかるなり、「わーーーー！？」って大きな声を上げて混乱してたよ。でも、絶対にギャンブルをやめないんだ。…俺が言うのもなんだが、あの子は一体なんだんだろうな…。（ギャンブラー）\n◆ヌエットちゃんがまた借金をしたって言うから、お金を作って渡しに行ったんだけど、オリヴィアに止められちゃったの。お金はまた稼げばいいんだし、なんの問題もないはずなのに…。でも「ヌエットを甘やかすな！」って叱られちゃうんだ。ヌエットちゃんだけが嬉しそうに「ぜひともいくらでもお金をください！」って言ってくれるんだけど…リーダー、やっぱりお金はあげるべきだよね。そうだよね！？（コゼット）"}
, 
[92100181] = {id = 92100181, name = "\nキングコブラは長さ三、四メートル、最長で六メートルにもなる世界一長い蛇である。他のコブラと比べて凶暴かつ反応が機敏であり、毒性が強く一噛みで象をも殺せるほど、危険である。\n\n単独行動を好み、また縄張り意識がとても高い。領地へ入ったすべての動物を攻撃する。\n\nキングコブラの捕食対象は主に他の蛇であることから、『スネークキラー』とも呼ばれる。\n\n知力も高く、彼らは他の蛇類を殺す時は相手に毒性があるかどうかで攻撃方法を決める。例えば毒性のない蛇と戦う場合、毒を使わず、巻きついて殺したりする。"}
, 
[92100182] = {id = 92100182, name = "\nイザベラの出身は謎に満ちている。\n\n例え両親のいない孤児であっても、多少ならその経歴を追えるのだが、彼女だけはそうした資料はほとんどなかった。生まれてから今に至るまで、ただ強者を求めて戦い続けていること以外、誰も知らないのだ。\n\nだがある日、フランチェスカが大図書館より、異国で十年前、突然消えたある一族の資料を見つけた。その一族はイザベラをすぐに思い出させるほど、力を追い求めていた。\n\n資料によれば、その一族は“力こそすべて”として、強肉強食をそのまま家訓として扱っていた。依頼があればどんな仕事でもしてみせ、そしてそれは大概、人の命を奪うものだった。\n\n十歳になった子どもには、かならず試練が与えられた。ひとり危険なモンスターがはびこる森林奥地に置いて行かれ、生き残った者のみが一族の一員として認められるのだ。\n\nある年、少女がひとり認められた。その技術は素晴らしく、十年に一度――いや、百年に一度の才能だとして、一族の誇りのように扱われた。だが十二歳を迎え、『キングコブラ』のレッドを覚醒した少女は、一族全員を――。\n\n時期とレッドから判断するならば、その少女こそイザベラである可能性は高いだろう。その資料を残した筆者は「家系に抗おうとしたのではないか」と推測しているが…今のイザベラを見る限り、おそらくその推測は間違っているだろう。"}
, 
[92100183] = {id = 92100183, name = "\n目撃者からの報告\n\n◆うちの国だけではなく、様々な国がイザベラを指名手配しています。彼女は本当に厄介ですね…何せ他の犯罪者と違って金のためではなく、ただ戦うためだけに暴れまわっているんですから。もちろん、騎士団でもお構いなしです！　もっとも強い団員を間違いなく見抜いて、決闘を申し込んで…。自分がそう強くないことに、これだけ安心感を覚えるのは初めてでしたよ。（とある騎士団員）\n\n◆うちの村は、ひどい領主のせいでめちゃくちゃだったんだ。でも、あのお姉さんが現れて…領主が雇ってる、強い傭兵達をあっという間に倒しちゃったんだ。みんなでお礼を言ったんだけど「あなた達のためじゃない」って言って、それがすごく格好良くて…僕もお姉さんみたいに強くなってみせるよ！（とある少年）\n\n◆イザベラはよく俺の特訓に付き合ってくれるぞ！　アイツは実戦に慣れてるとかで、それはもう良い腕してるんだ！　しかも、たまに首とか心臓とか狙ってくる本格派の特訓なんだ！　リーダーも興味あるなら、三人で一緒に特訓しような！（ブリジット）"}
, 
[92100184] = {id = 92100184, name = "\nイザベラはプライド入る前から、あらゆる国で指名手配されている犯罪者だった。\n\nとにかく、ありとあらゆる人間を倒してきたためだ。その目的は、とてもわかりやすい。ただ彼女は、強者と戦いたかったのだ。\n\n自らを負かすほどの強者を夢見るイザベラだったが、そんな存在と出会ってはいないことを証明するように、彼女は捕まったことはない。イザベラの懸賞金こそ高額だが、捕まえるためには懸賞金を超える金が必要になるからだ。それでも一獲千金を夢見てイザベラに挑戦し、倒れた者も多い。\n\nただ一度だけ、イザベラも危険な目にあったことがある。\n\n\nイザベラの実力を見込んだ、とあるマフィアが彼女を『闘獣場』に誘ったのだ。\n\n腕試しの闘技場とは違い、闘獣場はありとあらゆるモンスターや人間、レッドが入り乱れ、生死を賭けて戦い、そしてその主である貴族などが大金を賭けて戦わせる場所だった。\nマフィアは笑って言った。「近頃、化け物みたいに強いレッドの小娘が出てるらしい。あんたが出ればそいつと戦えるし、そいつを倒せりゃこっちも箔がつくし大儲けだ」。イザベラは舌なめずりをして、話に乗った。\n\nその“レッドの小娘”は光のない眼で武器を振るい、敵を倒し続けた。イザベラも少女と戦うため、他の敵を倒し続けた。\n外にいる悪人面をした者達よりも強い者が集まっているのがわかり、イザベラは興奮した。少女はそんな奴らよりも強いというのだ。\n\n闘獣場でも他に類を見ない連戦連勝を重ねたイザベラは、少女と戦うときにはすでに全身に傷を負っていた。少女と早く戦いたいがため、多少の傷を負ってでも他の敵を倒したためだった。\n\nそしてイザベラは、念願叶って少女と戦うこととなった。少女はやはり光のない眼でイザベラと戦った。だがこれまでの敵とは違うイザベラに、徐々に眼に光を取り戻した。イザベラはまた舌なめずりをした。\n\n\n長い戦いの末、イザベラはやがて少女を下した。少女も戦い慣れていたとは言え、戦闘狂であるイザベラにはかなわなかったのだ。\nだが…イザベラはとどめを刺さなかった。武器をしまい、黙って闘獣場を出ようとするため、観客からはひどい野次が飛んだ。だが、一睨みすればすぐに収まった。\n\nそれでもすがったのは、少女だけだった。「なぜ私を殺さないのですか」。イザベラは笑って答えた。「あなたは若すぎる。もっと戦えばもっと強くなるのに…ここで殺すのは惜しいわ」。\n\nそして闘獣場を出た瀕死の彼女は、ノンノの家の温泉宿近くで倒れた。死にかけている状況には不釣り合いなほど、満足そうに微笑みながら。"}
, 
[92100185] = {id = 92100185, name = "\n目撃者からの報告\n\n◆ええ、もちろん。イザベラさんの首にかけられた賞金の合計は、非常に高額だということは知っていますよ。…リーダーさん、なんですかその目は。もう。さすがの私だって、仲間を売ったりしませんよ！　そもそも騎士団に言ったところで、彼女は捕まらないでしょうしね。意味のないことをするぐらいなら、普通にお仕事して稼ぎますっ！（シャノン）\n\n◆彼女の運命は、過去も未来も壮絶…。いろんな人を見てきたけど、これだけ戦いしか視えない人は、初めてだよ。そういえば、この前占ってほしいことがあるって声をかけられたんだ。「強い人がいる場所を教えて」って。…占って出た方向を教えたら、その後、有名な強盗組織が壊滅状態に追い込まれたとかって噂が聞いたよ。本当の占い結果は違ったんだけど、さすがに国を滅ぼすような真似はしたくないからね～。強盗組織には悪いけど、犠牲になってもらったんだ。…ふわぁ。（クイン）\n\n◆イザベラさんは…その、優しい人じゃないとは思います。あ、す、すみません！　えっと、悪口じゃなくてっ。ただ…とっても強くて、とっても怖いんですが…でも…なんて言うんでしょうか…。本当に、強いか、強くないかだけでしか人を判断しなくて、偏見…とかがないので…それがむしろ、平等に感じるっていうか…。わたしにはどこか、居心地よく感じるんです…。（イヴリン）"}
, 
[92100191] = {id = 92100191, name = "\nアメリカン・ピット・ブル・テリア――通称ピットブルはアメリカを原産地とする中型犬である。\n強面で、艶やかな短毛をしている。元より闘犬として交配されたため、全身の筋肉が発達しており、攻撃性も高い。そのため、所有や飼育をする国がいくつか存在する。\n\nだが、決して危険なだけではなく、飼い主には忠実で、我慢強く、勇敢である。甘えたがり、寂しがりな一面もある。"}
, 
[92100192] = {id = 92100192, name = "\nブリジットは戦いの天才に違いないだろう。\nわずか七歳にして自らの師匠を打ち倒すまでの実力を身につけ、十二歳の時にピットブルのレッドとして覚醒すると、いよいよ近くの国で右に並ぶ者がいない戦士になっていた。\nだがまだまだ自分は鍛え足りないと信じたブリジットは、さらなる特訓を求めて諸国を放浪することにした。そしてやがて、彼女が唯一信じる相手にして忠誠を誓う相手と出会うことになった。それがアララト王国の王のひとり娘であるメイだった。\n\n\nブリジットがメイと出会ったのは、まさに放浪中のことだ。\n闘技場に力試しで参戦し、その戦績は百勝ゼロ敗、二引き分けの記録をたたき出していた時だった。百勝目を飾ったブリジットがそろそろ別の国へ行こうかと闘技場を出たところで、同じく別の国へ公務に出かけようとしていたメイ王女が謎の男達に襲われかけていた。\n何もわからなかったが、放っておけないとブリジットが助けたところ、メイは深く感謝し、自らの護衛になってくれないかと誘ったのだ。ブリジットは「強いやつがいそう」「面白そう」などと軽い考えで了承した。そしてブリジットは無敗記録を保持したまま、闘技場での闘いの日々を終えることになった。\n\n一見、水と油のように見えるブリジットとメイだったが、ふたりは不思議と気があった。騎士団も王室も、はじめはどこの誰とも知れぬ女が護衛につくことに懸念を示した。\nだが当のメイ自身がこの新しい護衛を歓迎していることと、ブリジットの実力から、最終的には彼女を従者とすることを認めたのである。\n\nしかし実のところ、当のブリジットはメイを主として思ったことはなかった。彼女にとってメイは王族なんて関係なく、期せずしてできた親友だったのだ。\nブリジットにとってメイを守るのは、彼女が自分の一番大切な人だからこそ。命ある限り、自らの誇りにかけてこの新しい親友を守り通すと、ブリジットはその胸に誓っていた。"}
, 
[92100193] = {id = 92100193, name = "\n目撃者からの報告\n\n◆ブリジット？　ええ…覚えてるわよ。闘技場でよく目立つ、強い子だったもの。私も二回戦ったけど、二回とも引き分けだった…。いつか、ちゃんと決着をつけたいと思っていたところよ。だからプライドで再会できてうれしかったわ…ふふ。…あの子も私のような、戦うことが好きな子に見えるかもしれないけど…ちょっと違うわ。あの子が好きなのは自分を鍛えることや、他人を守ることだもの。意味のない戦いなんて、決して求めないでしょうね。（イザベラ）\n\n◆陛下はああ見えて疑り深いお方だ。しかし、その陛下がブリジットのことは信じているとおっしゃる…。正直、彼女は「忠誠」という言葉とはほど遠いようにも見えるが――以前、メイ様を狙う不埒な輩が剣を持ち出したことがある。そのときのブリジットは普段の姿からは想像がつかないほど恐ろしい形相で襲い掛かって、メイ様を助けていたよ。…味方なら心強いが、敵ならひどく恐ろしいだろうな。（とある騎士）\n\n◆ブリジットさんは騎士団の中でも特別だって、パパから聞いたことがあります！　騎士団で模擬戦をすることになったときも、他の人達はチームを組んでいるのにブリジットさんだけは「俺ひとりで充分だ！」って言ってひとりで戦って…！　それでそれで、ブリジットさんひとりでどんどん倒しちゃって、でも最後は疲れもあってラヴィさんが率いるチームに負けちゃったらしいですが…リリーもそれぐらい強くなってみたいですー！（リリー）"}
, 
[92100194] = {id = 92100194, name = "\n戦士として、その技の冴えはすでに達人の域に達しているブリジットだが――対照的にその考え方や思考は極めて単純だった。\n悪い意味で人が良く、他人が悪意を持って嘘を吐くことなどは考えもしない。\n騙されやすさという点は、野生の勘が働かない限り…ヌエットと同程度である。それがブリジットのもう一面の姿だ。\n\nブリジットの残念な人の良さを示す話は事欠かない。\n\n例えば――ブリジットはレッドの力の影響で、戦闘態勢に入ると全身の機能が激しく活性化し、血液循環が加速もし、体から大量の熱気を発する。\nそのせいでブリジットの身につける衣服の消耗は非常に早く、常に多くの装備のストックを必要とする事情があった。\n幸い、ブリジットには王家は護衛として武器や鎧を購入するための補助金が支給されていたので、資金面で困ることはなかったのだが――問題はそんな彼女に、多くの商人が武具の押し売りを迫ってきたことだった。\n\n一流の戦士でありながら、武器の実用性にはほとんど関心を見せず、商人達の売り込みにころりと騙されるブリジットは、彼らにとって絶好の「カモ」だったと言っていい。\n\nそんなある日、メイの前にブリジットが、なんとも頼りないビキニアーマーを身につけて現れた。\nメイがそれはどういう効果のある鎧なのかと聞くと、ブリジットは商人のセールストークそのままに、上機嫌にこんなことを話したと言う。\n\n「聞いてくれよ、メイ！　ナポレオンとかいう古代最強の武人は、この鎧で世界の半分を征服したんだってよ！」\n\n――結果として、その鎧もたいして保つことなく壊れてしまったのだが、ブリジットは特に気にした様子ではなかったという。\n結局、ブリジットにとってどんな武器や防具を使うのかは、さほど重要なことではないのだ。"}
, 
[92100195] = {id = 92100195, name = "\n目撃者からの報告\n\n◆ふふ。ブリジットったら、すぐ変なものを買ってしまうんです。でも、ブリジットは信じやすいところが悪いところでもあり、良いところでもありますから。たとえその武具の効果が嘘だとしても、それを信じたブリジットはちゃんと強くなるんです。痛いの痛いの飛んでいけ、と言っただけでも、「本当に痛くなくなった、メイはそんな力を持っていたのか」なんて驚かれてしまいましたから。ふふ…本当に愉快な友人を持てて、わたくしは幸せ者です。（メイ）\n\n◆おやおや…ブリジットさんは相変わらず常識を知らないようですね。しかたありません、ここはヌエットさんが一肌脱いで、あげるとしましょう。人に騙されないためには、まずこちらが騙す側になればいいんですよ！　弱肉強食、（ヌエット）\n\n◆ブリジットはたまに壊れた武具を持ち込んでくるよ。けど…どれもこれも、よく集めたなって言いたくなるぐらい、粗悪なものばかりで…。なんとか説き伏せて、うちの店のものを着るようになったんだけど、「こりゃいいな！　今までの伝説的な武具より何より強いぞ！　ユーナは伝説越えだな！」なんて軽く笑って…でも、変な商人には今でもやっぱり引っかかってる見たいだけな。やれやれ。（ユーナ）"}
, 
[92100201] = {id = 92100201, name = "\nソマリは尻尾が太く、まるで王者のような風格をした猫である。\n\nあるとき、純粋なアビシニアンから突然生まれた長毛の猫のため、アビシニアンとよく似ている。しかしアビシニアンよりも独占欲は弱い。\n\n聡明かつ穏やかで、まるで人の心を理解しているように見える。適度に活発で、生命力が強く、感情が豊かで、主人の関心を強く求める。"}
, 
[92100202] = {id = 92100202, name = "\nメイは例えドレスを着ていなくとも、きっと王族だと悟られるだろう。それだけメイは庶民離れした雰囲気をしていた。\n\n幼い頃から優秀で穏やかで、行事のたびに優しく微笑んで手を振る姿に、国民たちは心惹かれた。今の国王こそ遊び惚けてばかりだが、この娘がいればきっとなんとかしてくれるだろうと思わせた。\n\n実際、王が本業を疎かにしている間、メイはこの国の王女として、また王位の継承者になるべく、国民の愛情と期待に応えようとしていた。\n「国家は国民がいて、初めて国家になる」という理念を固く信じ、自身が王位を継いだときには、国民が喜ぶ国にしたいと考えていた。そこでメイは政治を学び続けた。\n\n\nしかしメイは成長するにつれ、国民に幸せな日々を過ごしてもらうよりも先にやることがある、と気付いた。それは国家内の人類とレッドの間の確執を取り除くことだった。\n\nブリジットという護衛をつけてから、その考えはなおさら強まった。これほど素直な良い子を、レッドだからと嫌がる者がどこかにいるのだ。\nブリジットは気にしていなさそうだし、彼女は強いから抵抗だってできるだろうが…どこかでひどい目に遭っている女の子はいるに違いない。そう考えただけでメイは胸が締め付けられた。\n\nでは、どうやってこの確執を取り除こうか考えていたまさにその時、メイにソマリのレッドが覚醒した。\n運命がメイに啓示したかのようだった。メイはこれを良い機会だと考え、国民にすべてを明かし、それでも自分は何も変わらない、レッドは危険ではないのだと印象を変えさせようとした。\n\nだが――メイはそんな宣言をする前に、突然、国から行方をくらませた。"}
, 
[92100203] = {id = 92100203, name = "\n目撃者からの報告\n\n◆あんなに優しくて愛らしい子は、他にいないだろう？　だからみんな、彼女が国王になってくれる日を期待しているよ。でも…あるときから、姿を見せなくなったんだ。噂はいろいろ立ってるね。王と一緒に遊び惚けてるとか、レッドに目覚めたから姿を隠したとか…物騒なところだと、大国にさらわれたとか、殺されたって話もあるね。…あんないい子が、そんなひどい目に遭っていて欲しくはないね。（通りすがりの人）\n\n◆できすぎでしょ。頭が良くて、優しくて、真面目な子が王族だなんて。そのまま女王として国を良くしましたとさ、めでたしめでたし…なんて、なるわけないでしょ。あんただって、ゲームとかアニメでさんざん見てきたんじゃない？　今もこれからも、大変な目に遭い続けるよ。…最後にハッピーエンドを迎えるかどうかは、メイとあんた達次第、だけどね。（エヴァンテ）"}
, 
[92100204] = {id = 92100204, name = "\nメイは諸事情から、表立って姿を消すことになった。だが――無事ではあった。\n\n何もできない時期ではあるが息抜きと考え、セーターを編み、読書をし、勉強をした。もとより城にいたときだって、気軽に外へ出てはいけないと言われていたから、対して変わらないと思っていた。\nそれに護衛のブリジットがいてくれるのだ。片時も離れずにそばにいる彼女と楽しくおしゃべりをしたり遊んだり、ブリジットが大好きな特訓の相手をした。\n\n特訓は、特に厄介だったという。何せブリジットは手加減を知らない。子供のように常に本気を出し、時にメイは目を回すこともあった。\n幸いレッドの力のおかげで、大怪我を負うことはなかったが――メイが座り込んでようやく、ブリジットは大慌てで謝り手当てし、「もう二度とこんなことしない！」と誓った。そして一週間も経てば、またメイが目を回して座り込むはめになるのだが。\n\nだが、自分を姫として扱わないブリジットがメイは大好きだった。そしてこの特訓もいずれ、自分にとって必要になるだろうという予感を持っていた。\n\n\n政治についてはよく勉強をしているが、プライドに加入してから日常生活での未熟さが露わになった。特に金銭面については、ブリジットと五十歩百歩だった。\nブリジットは物を無駄に買うが、メイは無駄にお金を渡してしまう。金貨一枚につきリンゴ一個などという破格の買い物をしようとしては、優しい人々のおかげで断られた。「プライドでは、大事なことをたくさん学ぶことができます。\nありがとうございます、リーダー様」。そう言って、メイは周囲の心配をよそに、優雅に微笑むのだった。"}
, 
[92100205] = {id = 92100205, name = "\n目撃者からの報告\n\n◆悪いやつからメイをまもってやらないと！　あいつは意外とうっかりしてるからな、俺が代わりにしっかりしないと大変な目に遭うんだ！　例えば…綺麗な靴を履いてるのに、ぼんやり空を見てて水たまりに足を突っ込もうとするんだ。だから、俺が腰を抱えて止めてやるんだ。そしたら「まぁ、まるでダンスみたいですね」なんて言って、手を取って踊りに誘うから、俺も楽しくなって踊ってたら…ふたりして、一緒に水たまりに足を突っ込んじまって、しかも足がもつれたせいで、倒れて全身びしょぬれだ！　あはは、あの時は面白かったなぁ…って、なんの話してたんだっけ？（ブリジット）\n\n◆メイちゃんは箱入り娘って感じで可愛いよね～。でも、さすがのエイプリルちゃんもちょっと罪悪感が出ちゃって、あんまりイタズラできたりしないんだよね。…あ、でも待って！　メイちゃんがイタズラするのは、他のみんなも予想できないんじゃないかな？　しかも、メイちゃんを叱るなんてこともなかなかできないだろうし…ふっふっふ、こいつは大穴だね！　よーし、メイちゃんとイタズラ大作戦やろーっと♪　何がいいかな、えーっと…やっぱりお城とか権力を使った派手なやつがいいかな？（エイプリル）\n\n◆さすがに…王族がプライド入りは…だめでしょう！　だって、もう一般人なんて絶対に目立てないじゃないですかぁ！　ううっ…でも、実際に彼女とお話したら…それはもう優しくて…自分が薄汚く思えて…。情けなくて泣きそうになってたら、また優しくしてくれて…ううっ、無限の罠です…逃れられないですぅ…！！（ソフィア）"}
, 
[92100211] = {id = 92100211, name = "\nシマリスは小さなリスである。よく膨らんだ尻尾はおよそ身長と同程度の長さである。世界じゅうに分布しており、基本は森や丘、農業地に多く姿を見る。\n\nシマリスはナッツ、種、ベリー、花や芽などを食べ、時には昆虫も食べることがある。食べ物を貯蔵する習性があり、その手段のひとつが頬袋である。\n頬袋はリスやハムスターなどが頬の両側に持っているポケットのことで、食べ物をそこにしまいこみ、巣に持ち帰ったりする。\n\nシマリスは夜行性であり、朝と夕でもっとも活動が活発になる。木の上ではあまり動かないが、木登りが得意で崖なども登れる。"}
, 
[92100212] = {id = 92100212, name = "\nリッタは見た目通り、まだ子どもである。しかし他の子どもと違い、リッタはひとりで大人の顔負けの商売をしている。\n\n\nリッタの両親は代々、アイテムショップを営んでいた。決して規模が大きくなかったが、地域では信頼できる店だとして親しまれていた。\nリッタはそんな両親も店も大好きだったため、物心つく前から両親の真似でお店屋さんごっこをしていた。微笑ましい光景ではあるのだが…よく見えると、遊びにしては売り方が妙に上手かった。\n\n両親はその後、試しにリッタを店に立たせると、慣れた様子で客に商品を勧め始めた。\nリッタ本人曰く、「その愛嬌と見事な話術」で商品は飛ぶように売れていったそうだ。家族は彼女を「商売の天才」ともてはやし、以降も店に立たせるようになった。\n近所の店はその親馬鹿ぶりに呆れたものだったが…三年後、看板娘となったリッタのおかげで両親は山ほどに稼ぐことができ、有名なアイテムショップとなった。\n\n\n時にリッタの幼さに、気をかける客もいたがリッタはにっこり微笑んで言い返した。「リッタは働くのが大好きだから、働いているです。\nだから気にしないで、さぁさ、商品をゆっくり見るといいです。そういえば、ちょうどおすすめのアイテムも仕入れたところです。ちょっと見てみるですよ！」――。\n\nリッタはまっとうで誠実な商売を、今日もやっていく。（また、リッタより「シャノンとは違うと、きちんと書いておけ」という指示があったため、ここに記す）"}
, 
[92100213] = {id = 92100213, name = "\n目撃者からの報告\n\n◆リッタちゃんは本当に優秀でねぇ。お金の計算もとーっても早いの。それにね、私が足が痛くて頼んだ商品を取りにいけないときなんか、自分で届けてくれることもあるの。「ご近所ですし、うちのお店のとっても長ーい常連さんですから。この程度の特別サービスじゃ足りないぐらいです！」なんて言ってくれて…。こんなに明るくていい子でいいのかしら。（近所の老婆）\n\n◆「リッタちゃんとならきっといい商売できると思うの！　だから私と組みましょう！」って何度か頼んでいるんですけど…なかなか良い反応をくれないんですよね。「シャノンは、信用しちゃいけない気がするです」なんて釣れないことを言って…。でもそういう鼻が利くところが、なおさらいいんですけどね。いつか絶対口説き落として見せますよ♪（シャノン）\n\n◆お嬢達のお使いでよく利用する店だよ。彼女を見ていると、なんだか昔のお嬢達を思い出して懐かしくて…ちょっとイタズラでもしたくなるね。ふふ、でもリッタの場合はさすがに客商売なだけあって、受け流し慣れてるという感じだけどね。リーダーのほうはどうだろう。お姉さんのイタズラに、どんな反応を見せてくれるかな…？（サラ）"}
, 
[92100214] = {id = 92100214, name = "\n両親の期待に応えるために、リッタはすべての情熱を商業に注ぐことにした。\n\nリッタは見事に成果を出していったが、それゆえに両親の信頼は厚くなりすぎてしまった。\nリッタに店を任せ、両親達は他の国へ行き、支店を作ることにしたのだ。「リッタなら、きっと大丈夫よ」。困ったことがあったら、すぐに連絡をくれるよう、あるいは近くの馴染みの店主たちに言ってあるから助けを求めるように言いつけられた。\n\n\nリッタは寂しかったが、店は大きくなるのは良いことだ。そう信じて、リッタは両親を送り出した。\n本当に頼れるものが自らだけになったリッタは、寂しさをごまかすように仕事にさらに励んだ。頑張って稼いで、稼いで、店をより良くしようと努力し続けた。\nそしてそのうち、シマリスのレッドに目覚めた。レッドを好まない客は離れたが…店にそこまで大きな影響は出なかった。\n\nリッタ自身は、レッドの影響かはわからないが…秘密の倉庫を使うようになった。\n店で売るための希少なアイテムを手に入れると、自分で倉庫を作り、そこに隠すのだ。完璧な場所選び、完璧な入り口の隠し方――のつもりなのだが、はたから見ればとてもわかりやすかった。\n\n泥棒はあっという間に侵入し、そしてアイテムが根こそぎ奪われてしまい、リッタはそれに気づくたび悲鳴を上げるのだ。だが…秘密の倉庫をやめる気配はない。\n\n\nプライドに入ってからのリッタは店の仕事だけでなく、冒険までするようになったのだから毎日さらに忙しそうだが、寂しくはなさそうである。\n\n「リッタが面倒見てあげないと、大変なやつらばっかりですからね」とは言うが、別の目的もあるらしい。「…冒険者達の欲しいアイテム情報が、好きなだけ収集できるわけですからね。\nふふふ、この情報をもとにより仕入れを洗練させて、金ヅ――じゃなかった。常連をたーくさん、作ってみせるですよ！」。…リッタは商人としての魂はこの先も、決して忘れないだろう。"}
, 
[92100215] = {id = 92100215, name = "\n目撃者からの報告\n\n◆リッタは秘密の倉庫の地図を持っているの。この前、ちらっとそれが見えたとき…大きな声上げかけちゃった。近頃、トレジャーハンターや冒険者の間で流れている宝の地図があるんだけど、それとまったく一緒なんだもの。つまり、それはお宝じゃなくてリッタのアイテムってことで…うう。この真実、どう伝えて、どう止めるべきなのかしら…。（ベル）\n\n◆うちの弟や妹と大して変わらないのに、本当に大した奴だよな。だからと言って、ひとりが平気なわけじゃないからな。たまに、うちの家の夕飯に誘ったりするんだ。弟達と仲良く喧嘩したり遊んだりして、そのときばっかりは普通の子どもみたいにしてるよ。でも、夜になると「もう帰るです」って言い張ってくるんだけど、弟達が駄々こねて、リッタがあたしのほうにちらっと視線を向けてくるから…「いいじゃないか、泊まって行けよリッタ」って言ってやるんだ。それでようやく、「仕方ないやつらですね！」なんて言って、たまたま持ってきてたっていうパジャマとか取り出して…。頑固なところはあるけど、かわいいやつなんだ。だからプライドのほうでももっと構ってやってくれよ？（ユーナ）\n\n◆リッタさんは私よりもずーっとしっかりしてて、頼れる人なんです。クエストとかで私が怪我したときはすぐに包帯や消毒をくれたり、冒険で必要な道具を忘れたときも、すぐに代わりのものを貸してくれたりして…「お金をちゃんと払わなくちゃ」っていつもお金を払おうとするんですが、「今はプライドの仲間で、リッタの好意ですから。気にしないでください」って断られちゃって…。私がでもでもっておろおろしてると、「それでも…もしどうしても気になる、と言うなら、このクエストが終わった後にリッタの店で好きなアイテムを好きなだけ買ってくれたら、リッタはとっても喜ぶですよ？」ってにっこり言われて…やっぱりリッタさんはしっかりしてて、商売上手です…。（マルタ）"}
, 
[92100221] = {id = 92100221, name = "\nシロクチアオハブは全身明るい黄緑色をした毒蛇である。三角形をした頭部に、橙色の鋭い目を持っている。\n\n主な生息場所は、山中の森の中や竹林、川辺、木の上など。基本的に、曇りや雨の日で活動することが多い。\n性格は極めて神経質で攻撃的、毒を持つ毒性生物なので扱いには注意が必要である。冬眠の習性を持つことでも知られ、越冬の期間中は、およそ５ヶ月以上飲まず食わずでも生存を維持することが可能な性質を持つ。\n\nまたシロクチアオハブには中国で竹叶青（ヂゥーイエチィン）という異名があり、これと同名の茶や酒が存在する。\n茶はさわやかな味がする緑茶として、酒は南北朝時代から伝わる濃厚で香り豊かな酒として知られている。"}
, 
[92100222] = {id = 92100222, name = "\nショウは珍しい独特な衣装や武具を身にまとう、不思議な雰囲気のレッドである。\n\nそのどことなく高貴な立ち居振る舞いからどこかの国の貴族か、はたまた地位あるお嬢様かなどと噂されたりもするが、実際のところ、本人の口からその出自について話を聞いたことがある者は誰もいない。\nそもそもそれ以前に、友人と呼べる者すらショウをほとんど持っていなかった。（最も仲がいいと言えるのは、ひいきにしている饅頭屋の店主ぐらいだろう）\n\nそんな彼女の数少ない知り合いたちからの証言でわかるのは、ショウは何より、自らの定めたルールを遵守して生きる人だということだ。\n日々贅沢を禁じて質素に暮らし、決して権力や暴力におもねることなく、人から受けたものは恩でも借りでも必ず返す。\n自らの義を貫くためなら、他人の恨みや不興を買うこともいとわないその姿勢は、ある者は無頼な無法者だと語り、またある者は高潔な騎士のようだと周囲をして言わしめたものだった。\n\n\n――が、実のところ、そんな周囲の評判は、どれも正確な評価だとは言いがたかった。\nしかしそれも無理もない。ショウが何者にもひるむことなく、淡々と対応してみせるのは、ただ襲い来る眠気にあらがっていただけなのだということを、いったい誰が想像できるというのだろう。\n\n要するにショウは、ただただマイペースな人間なのだった。\nその毎日は極めてシンプルで、食事は三日に一回、一日の大半を木の上や、屋根の上で寝て過ごすような生活を送っていて、彼女はそんな日々におおむね満足していた。\n\nこれでは、彼女のことをよく知る友人はなく、時折見せるその勇姿から、噂が尾ひれをつけながら勝手に広まっていくというのも、至極当然の成り行きだと言えるだろう。"}
, 
[92100223] = {id = 92100223, name = "\n目撃者からの報告\n\n◆なぜなのかわかりませんが、ショウ様を見ていると、とても奇妙な感覚を覚えるんです。どこか、お父様やお母様の前に立った時のような…いったいなぜなのでしょう？（メイ）\n\n◆あれは、私が隣町まで買い物に行った時だったかしらね。街道の脇の林の中で、女の子がひとり倒れているのを見つけたの。最初、近くの町の孤児かと思ったんだけど、なんだか変わった、高そうな服を着てるからこれは行き倒れた旅人かしらと思い直してね。とにかくお腹を空かしてるようだったから、持っていた食べ物と水を渡してあげたわ。そうしたらその子、ろくにお礼も言わずに食べ物だけ取って、逃げ去ってしまったの。\nその時は、まあなんて恩知らずな娘なんだろう、って思ったんだけどね…それから何日かあと、私、街道でモンスターに襲われてね。そこでもうダメだーって思った時、あの林で会った娘が現れたの。それから、見たこともない武器であっという間にモンスターをやっつけると、何も言わずにその場を静かに去っていったのよ。（農婦）\n◆あ、あのですね…実は、時々私が掘った穴の中で、寝ているショウさんが見つけることがあるんです。いったい、どうやって私のトンネルを見つけてるんでしょう？　ええと、お昼寝のために掘った場所でもなくて…はうぅ。（フィナ）"}
, 
[92100224] = {id = 92100224, name = "\nショウのプライド加入後しばらくして、秘められた彼女の背景とレッドの能力が判明する日がやってきた。\nすべてはシルヴィの野次馬根性――ではなく、仲間のことをちゃんと知りたいという切なる想い（本人談）の成果だった。\nまずシルヴィは、ショウの服装と外見でショウはエデン大陸の外の出身だと推測、そこから調査を広げ、自分なりに結論を出すと、ついにショウにその真偽を問い詰めた。\nそうしてシルヴィの調査結果を見たショウは――「おおー、よく調べたでござるな」といった、思いの他あっさりと自分の正体を明かしてみせたのだった。\n\nショウは、古代のはるか東方の生息していた「シロクチアオハブ」というレッドだった。\nしかし何より、プライドの仲間たちを驚かせたのは、その能力ではなく、ショウの秘められた出自であった。彼女は、その出身である東方の国の王位後継者――すなわち、王女だったのである。\n\nシルヴィが調べ、のちに本人に確認をとったところによると、事情は以下のような内容だった。\n\n東方の国の王室に生まれたショウはある時、レッドとして覚醒した。\n両親はそれを容認したのだが、かつてレッドの起こした戦争を知っていた太后――つまり、彼女の祖母はそんな孫娘を認めることができなかったという。\nそして両親と祖母はショウの待遇を問題にして、対立するようになってしまった。その争いを間近で見ることになってしまったショウは、ある日決心を旨に、ひとり祖母の前に現れる。\n\n「……拙者たちには、少し時間が必要なのかもしれないでござるな」\n\nその言葉を最後にショウは故郷を飛び出し、そしてエデン大陸に渡ったのだった。\n\nショウは自分の家族から離れ、旅をすることで人生の新しい意味を探していた。\nその途中、出会ったのがリーダーの率いるプライドだった。レッドと人間が共存するこの組織の中でならば、あるいは探す答えが見つかるかもしれない――そう、ショウは思ったのだ。"}
, 
[92100225] = {id = 92100225, name = "\n目撃者からの報告\n\n◆ショウの服装や傘、それに何よりあの刀に使われてる素材…あれは東方しかないもので、ここでは手には入らない。だからきっとショウは東方出身だ。…ああ、間違いない。（フランチェスカ）\n\n◆じ、実は王女ってどういうことですか！　そんな話ありですか！　生まれた瞬間から目立てて、うらやましすぎます！　…い、いえ、王女様は王女様で大変なことがいろいろあるとは思いますが…。うう…でもやっぱりうらやましい…。私もリーダーさんみたいに転生とか別の世界に行くとかできるなら、メイさんやショウさんみたいなお姫様になりたいです…。もううらやましすぎて死にそう――はっ！？　いっそ死ねば生まれ変われるのでは…！？（ソフィア）\n\n◆ショウのあの武器、いつかちゃんと調べてみたいんだよな。――ああ、そうさ。認めたくはないけどよ…正直、あの一振りは今のあたしには打てる気がしねえ。あれを打ったのは、きっととんでもねえ鍛冶師さ。…まったく、東方の国ってのはどうなってるんだろうな。（ユーナ）"}
, 
[92100231] = {id = 92100231, name = "\nフレミッシュジャイアントは普通のウサギよりもかなり大きい。猫や小型犬と比べても遜色ないほどの大きさなうえ、特に大きい個体になれば大型犬にも匹敵する。\n\nまた、非常に濃密な毛皮を持っている。柔らかな光沢があり、触るのをやめられなさそうなほど、すべすべとしている。\nそしてその毛皮の下には、実はがっしりした筋肉が全身を覆っているという。長い耳としっぽもやはり大きく立派で、フレミッシュジャイアントの見た目は「壮観」という言葉に値するだろう。"}
, 
[92100232] = {id = 92100232, name = "\nマルタが生まれた家は、地方にある農村の小さな農家だった。そのため、どの家も大抵、男の子が生まれることを望んでいた。\n\nしかし、マルタの家は違った。兄と弟こそがいたが、マルタは彼らがいたために、あるいは自分が女だったために憂鬱になったことはない。\n\nそれは優しい両親が兄弟みんな分け隔てなく、愛情をたっぷり注いで育てたからだった。はたから見れば親馬鹿としか思えず、周囲の村人は呆れた。\n「どうせすぐに嫁へ行くのに」とさえ言う者もいた。\n\nマルタはそんな言葉は気にせず、幼い頃からせっせと農作業を手伝った。\nしかも成長が早かったため、同い年の男子よりもずっと体格が大きく、力も強くなった。七歳の頃には兄と一緒に畑を耕せるほどになった。\nしかし、その頃はまだ「成長の早い女の子」程度に過ぎなかった。\n転機となったのは十四歳のとき、『フレミッシュジャイアント』のレッドを覚醒させたことだった。背がぐんと伸び、力もさらに強くなり、村一番の力持ちになったのだ。\n\nそれからマルタは父親から鍬をもらい、一家の大黒柱のように働くことになった。"}
, 
[92100233] = {id = 92100233, name = "\n◆妹はいい子だよ。優しいし、働き者だし。でもだからこそ、家族みんな心配してたんだ。俺たちのために、ずっとこの小さい村に収まっちゃうんじゃないか、あの子ならもっと大きなことが成し遂げられるはずだ、ってね。だから親父がマルタに言ったんだ。「おい、マルタ！　俺はまだ元気だ、お前の世話は必要ねぇ。だから村を出て、お前が本当にしたいことをしろ」って。…まぁ言った直後に号泣して、マルタになぐさめられてたけど。（マルタの兄）\n\n◆マルタのあの、「レッド」だか「ラッド」だかいう力は、本当にすごいよなぁ！　ウサギの耳が生えてるだけで、あんなにすごい力が出るんだからよぉ。斧を一振りするだけで、薪が四つに割れるだけでもすごいのに、どんな大木でもあっという間に割っちまうんだ。あの子は俺たち男より、ずっと仕事ができる子だ。（きこり）"}
, 
[92100234] = {id = 92100234, name = "\nマルタの成長は止まることなく、十七歳を迎える頃には今の身長…１８５センチ程度になっていた。\nその体をマルタが扱うのは難しく、何もないところで派手に転ぶことは今もなお、しょっちゅうだった。かといって足元に気にしすぎれば、木や街灯にぶつかってしまう。\nしかし不幸中の幸いか、体が丈夫な彼女には大きな問題にはならなかった。ただ本人としては、ドジをして周囲に迷惑をかけることが一番の懸念点だった。\n\nまた、マルタは成長に比例して、食べる量も増えていった。一食で三人前や四人前を食べることができ、しかしマルタは家族を気遣い、我慢するようになった。\nだが、そんなマルタのけなげな努力も、お腹の鳴く音がすべてを無下にし、家族以外からも食事を与えられるようになる始末だった。ただそれもマルタが自分の家だけでなく、他の家も快く手伝いをするおかげだ。\n\nそして村を出てプライドに入った今も、同じように他人を気遣い、熱心に戦い、仲間たちからたくさんご馳走してもらっているのだった。"}
, 
[92100235] = {id = 92100235, name = "\n目撃者からの報告\n\n◆村で大食い大会が開かれない理由は何だかわかる？　それはもちろん、マルタがいるからよ。でもマルタが村からいなくなった今も、別に大会は開かれないわね。マルタがいなくなって、村のみーんなが妙に寂しそうにしてるせいよ。…ああ、マルタったらもっと頻繁に帰ってきてくれてもいいのに。（村の少女）\n\n◆マルタに目を付けたのは正解だ！　マルタは力持ちって有名だけどね、細かい手芸なんかも実はよくできるんだ。ただ、上手くなった理由は「自分に合う服がないから作りしかない」らしいけどね。大変そうだよ、ははは。（店主）\n\n◆マルタは本当によく働くやつだよ。うちの店にも、よく手伝いに来てくれるしな。ただ、仕事の効率については――いや、あいつが壊した６本のハンマーのことを考えないんだったら、そう悪くはないか。（ユーナ）"}
, 
[92100241] = {id = 92100241, name = "\nシャム猫は短毛の猫である。全身は白かクリーム色で、耳や前足後ろ足、鼻のあたりなどが焦げ茶色をしている。\n一見細身に見えるが、実はしっかりとした体つきをしている。温度が毛の色に影響し、寒いときは黒くなり、温かいときは白くなる。\n\n非常に賢く温厚だが、好奇心旺盛で活発な面もある。そして強い独占欲もあるため、犬のようだと言われている。\n\nまた、鳴き声を良くあげる。"}
, 
[92100242] = {id = 92100242, name = "\nウィチタは小娘だと思われがちだが、「俺様は町にいる大半の大人より、百倍優秀だ」と自信を持って言う。だから、ウィチタ団というものがあるのだと。\n\nウィチタはごく平和な街に生まれたが、だからこそ恐ろしい戦争や戦う人々に強い憧れを抱いていた。\n特に、戦闘中に皆を引率する指示者だ。あれはいいものだ、あれこそ強者の証だと思い、では自分が上に立てる組織はどこかを考えた。\n\n騎士団――いや、まず無理だろう。レッドとの相性は悪いし、いちいち突っかかってくるのも鼻につく。それに今の騎士団長はちょっと強そうに見える…。\nあいつを倒すのは難しい…とは言え、本気を出せば倒せるのだが…とウィチタは見逃してやった。そう、見逃してやったのだ。\n\n次は、キャストだ。キャストレッド。だが、あれは良くない。乱暴者で、人々を傷つける悪いやつらだ。\nウィチタは強いやつは好きだが、決して悪いやつになりたいわけじゃない。正義を掲げ、大衆に待ち望まれ、憧れられるようなほうがいいに決まっている。\n\nじゃあ他の組織は――プライドか。そもそも今、やっているところはあるのか？　騎士団にあっという間にこけにされた印象しかなかった。問題外だ。\n\nなんなんだ、いったい。大人達は何をしているんだ。良い組織がひとつありやしないじゃないか。なら仕方ない。この俺様、ウィチタ様が作ってやるしかないだろう。\n\n――かくしてウィチタは近所の子供達に声をかけ続け、時にはお菓子をあげるなどしながら涙ぐましい努力を重ね、「ウィチタ団」という組織を作り上げたのだった。\n人間もレッドも所属し、人々のために活動し、そしてみんなから憧れられる正しい組織だという。\n\nだがやはり大人からすれば、やんちゃな子供の集まりでウィチタはそのガキ大将として扱われてしまうらしい。\n時には誰かの親から「あんまりうちの子を無茶させないように」とお叱りを受けるらしい。\nウィチタはそれが不満であり、大人はわかっていないだけだと話を聞かない。\n\n「こんな生易しいことしかさせていないのに、何が無茶だ。\n本当の無茶を教えてやろうか…ふん。俺様は優しいから、そんなことはしないがな」。\nだが、いつか優秀でない大人達にも理解できるだろうとウィチタは信じて、今日も街を見回りし、団員達の世話を焼き、偉そうな騎士団長の頭を見逃してやるのだ。"}
, 
[92100243] = {id = 92100243, name = "\n目撃者からの報告\n\n◆ウィチタさんは、私よりもずっとしっかりしててすごいです。いつもちゃんと指示を出すし、たくさんの人達に慕われてるし…。私もたまに町の見回りに誘われてお邪魔するんですけど、みんなとっても真面目で楽しそうですよ。「ウィチタ団長はすごい人なんだ」って憧れられてるみたいだし…ふふ。子供達が遊んでる姿って、いいですよね。…あ、ち、違います！　間違えました！　その、遊びじゃなくて冒険ですっ。い、言い間違えちゃったこと、ウィチタさんには言わないでくださいね？　私、怒られちゃうので…。（マルタ）\n\n◆あんまり危険なところ行っちゃだめだよって言ってるんだけど、なかなか言うことを聞いてくれないんだ。「お前に何がわかる！」って言われたりして…。でもたしかにウィチタ団はすごく活躍してるんだ。ご近所に悪い人が出た、なんてなったときには、団員の情報網であっという間に人相を共有して、いつどこにいたとか、捕まえる作戦まで考えて…。実際、七回に一回は捕まえられてるんだ。その他のときは…ちょっと怖がって、悪い人に近づけないみたい。ウィチタちゃんとしてはふがいないって思ってるみたいだけど…それがいちばん安全だからいいの。騎士団やプライドに情報を教えてくれれば捕まえられるし、何もできてないわけじゃないもん。じゅうぶん、誇りに思うべきだよね。（コゼット）\n\n◆ウィチタ団長はすごく格好いいんだよ！　団員の面倒をたくさん見てくれるんだ。お菓子をくれるし、ケンカしたら仲直りさせてくれるし…それに強くて、優しくて、頭良くて…！　大人よりすごいんだから！　…でもね、たまに、心配なの。いつか団長がプライドのお仕事とかで忙しくなったり、大人になったりして、団長じゃなくなっちゃう日が来るかもって。その話したら、団長ね、「俺様はずーっとウィチタ団団長に決まってるだろう！」って言ってくれたんだ。えへへ…あたしの涙と鼻水も拭いてくれたよ。やっぱり、ウィチタ団長は格好いいなぁ。（団員ミリア）"}
, 
[92100244] = {id = 92100244, name = "\nウィチタの生まれは普通だ。平和な街の平和なごく普通の一家に生まれた。兄弟は三人、両親もそろって元気に働いている。目つきは家族そろってよく似ている。\n\nウィチタが他の家族と違うのは、幼い頃から度を超えた負けず嫌いだったことぐらいだろう。人に負けるぐらいなら死ぬ、という覚悟が常にあった。\n\nだから兄弟の中でもいちばんに食事を食べ終わろうと、嫌いな苦い野菜も泣いて食べたし、近所の子供達の中でかけっこで負けたとしても、何度でも挑戦して相手が疲れ果てて勝つまでやった。\n何をしてでも、ウィチタは勝とうとしたのだ。\n\n今考えれば、その頃のほうがウィチタは気楽だったという。相手のことだけを考えればよかったからだ。\n\n現在のウィチタは団長という立場上、悩みごとが多いという。「団員が足りない」「強さが足りない」「まだ多くの人々から認められていない」などなど…。\n団員が子供ばかりなのは認めていた。自分と違って考えが足りなかったり、実力が足りないところもある。\n\nだが彼女は、他人が団員の悪口を言うことは決して許さない。なぜならみんな、彼女が選んだ大切な団員だからだ。だから団員の名誉と尊厳は誰にも侵されないよう守ってみせるのだ。\n\n――ウィチタはそんな自分の気持ちを、何よりも大事にしている。この気持ちを忘れたときこそ、きっと自分が嫌う『わかっていない大人』になってしまうと気付いていたからだ。\n\n今もウィチタは口こそ悪いが、仲間を大切にしている。\nそしてそんな自分を理解してそばにいてくれている人々にも、感謝をしている。その恩を返すべく、ウィチタはこれからもウィチタなりのやり方で、ウィチタ団をより大きく素晴らしくしていくつもりだった。\n強さと優しさ、そして理解があってこそ世界は救えるのだと確信し、みんなを引っ張って共に戦う。\n\nそしてプライドでも活躍することは、「当然のことだ。言うまでもないだろう？」だそうだ。"}
, 
[92100245] = {id = 92100245, name = "\n目撃者からの報告\n\n◆ウィチタ団が最初に解決した事件をご存じですか？　まだウィチタ団にウィチタさんひとりしかいなかった頃の話なんですがね。子供達の間で、靴が何足も盗まれてしまう事件があったんです。少し目を離した隙にすーっとなくなっちゃって。それで「きっと犯人がこの中にいるはず」ってみんな疑心暗鬼になって、遊ばなくなっちゃったらしいんですが…そんな中で、ウィチタさんがいなくなっちゃったんです。靴どころかとうとう子供まで…もしかして何か化け物の仕業じゃ…ってみんな怯えてたら、次の日ウィチタさんがひとりボロボロになって帰ってきたらしいです。しかも、みんなの靴を抱えて。どうやら靴は野良のペットが、巣を作るために盗んでたらしくて、その始まりの森の深くにある巣に突き止めるべく追いかけに行ったんですよ。ウィチタさんはご両親にかなり叱られたようですが、それで子供達の信頼を得て団員が増えて――あ、この話はウィチタさんに頼まれてウィチタ団史をまとめるためにウィチタさんや団員に聞いた話なんですが…どうです？　お金になると思います？（シルヴィ）\n\n◆ウィチタ団なら、よく傷薬を買っていくですよ。強さを求めて、特訓したり鍛えたりしているらしいです。うちとしては商品が売れているわけですからいいのですが…まぁ、相手は子どもですから。ちょっと心配はするですね。だから、ウィチタに「いったい、何してるですか。何をさせてるですか」って聞いたですが…そしたら何か理解したみたいな顔をして「遠回しなことしなくてもいい。…ウィチタ団に入りたいんだろう？」って言われて…まったく！　リッタはお店で忙しくて、入る暇はないって言うのに！　変な勘違いしないでほしいものです！　…本当に、全然！　うらやましくなんてないですから！　ってウィチタに言ったら、喧嘩になったです。ウィチタとリッタにも傷薬が必要になってしまったですよ…うう。（リッタ）\n\n◆ウィチタちゃん、もちろんプライドだとウィチタ団はいなくてひとりなんだけど、最初はやっぱりちょっと寂しそうに見えたよ。でも、メンバーのみんなと仲良くなったら、いつもどおりになったみたい。えーっと、ウィチタ団団長としてのいつもじゃなくて…家族と一緒にいるときのウィチタちゃん、って感じ？　いろんな子と喧嘩したり…喧嘩したりして！　でもほら、団長と団員は喧嘩できないでしょ。だから、喧嘩するのが楽しいんじゃないかな。「俺様は楽しんでない、喜んでもいないっ！」ってウィチタちゃんは言ってたけど…それならとっくにプライドやめて、ウィチタ団一本に集中してるはずだもんねぇ。あはは、素直じゃないなぁ。（エイプリル）"}
, 
[92100251] = {id = 92100251, name = "\nフェネックは小柄な狐だが、耳が大きく目立つ。まるで猫のように立派な三角耳で、小さな顔よりも大きい。\n\nその細身の体格に相応しく、動きは俊敏である。そして砂漠で生息していたため、昼の暑さや夜の寒さに耐えるための穴を深く掘り、中で厳しい環境から身をしのぐ。一方で夜行性動物だが、ひなたぼっこを好む。\n\n警戒心が強く臆病だが、生まれてすぐに人間と接している場合、人懐こくて好奇心旺盛さを見せることもある。"}
, 
[92100252] = {id = 92100252, name = "\nもし“フェネック”のレッドが目覚めなければ、フィナは一生穏やかな村で静かに充実した人生を送るはずだっただろう。\nしかし、運命の女神はそうはさせてくれなかった。フィナが十三歳の誕生日を迎えたある日、突然ふわふわの尻尾とフェネックのあの大きな三角耳を生やしたのだ。\n\nこの突然の変化に周囲は驚いた。レッドが珍しい地域だったが、レッドがいかに危険かの噂だけは有名だったのだ。村の大人達は慌ててフィナをどうすべきか話し合った。\n\n村の子供達の中でも、最も大人しく純粋無垢な彼女が危険なはずはないと言う者がいれば、レッドは総じて危険に決まっていると言う者もいた。\n困惑した村人達はひとまず、フィナを牢屋に閉じ込めた。そして、様子を見ようと。\n\nしかし平和な村でほとんど使ったことのない牢屋は、この砂漠の村ではあまりに不向きだった。\n昼はひどく暑く、夜はひどく寒い。間違えたらフィナが死んでしまうのでは――そう一部の村人は心配した。\n\n\nだが次の日、フィナは牢屋のどこにもいなくなっていた。\n見れば牢屋の隅に穴が掘られている。まさか、フィナは逃げたのか！　やはりレッドは危険なのか、彼女は何をするつもりなのかと村人達は騒いでいると――穴から、ちょこんとフィナは顔を覗かせた。\n「あ、あの…すみません、何かありましたか…？」。\n\nフィナは深い深い穴を掘って…その中で眠っていただけだったのだ。\n\nそれからもフィナは攻撃をしようとする様子は一切見せず、ただ生き生きと穴掘りに夢中になっていた。村人達はその様子を見て、彼女を危険視していた自分達を馬鹿馬鹿しく思ったのだった。"}
, 
[92100253] = {id = 92100253, name = "\n目撃者からの報告\n\n◆フィナちゃんはとっても可愛い良い子だよ。小さい頃から、私のような老人を気にして声をかけてくれてねぇ…。ただ引っ込み思案でもあってね、外でもひとりでずっと砂遊びをしているような子で…だから昔は心配だったよ。でも…ふふ。レッドになって、プライドに入ってからは見違えるように元気だね。お友達もたくさんできたようだし…。あの子と仲良くしてくれてありがとうねぇ。（近所のおばあちゃん）\n\n◆フィナ殿の穴掘り技術は素晴らしいですなぁ！　普通なら穴を掘るにもいろいろ道具を使わなくてはいけませんが、フィナ殿はそんなもの不要！　自らの手のみでザクザクと掘っていくのみ。これはもしかしたらもしかすると…原石も決して傷つけることなく取れてしまうのでは…！？　今度フィナ殿を採掘にお誘いしてみますぞ！（キキ）"}
, 
[92100254] = {id = 92100254, name = "\nフィナはレッドになってから、暑い場所も寒い場所も少し苦手になった。\n暑い場所は息が詰まって息がしづらくなるし、寒い場所はぶるぶると震えてしまうからだ。\n\nしかし、心配する必要はない。フェネックの“適応技能”があれば、どんな環境でも自由に動けるのだ。ただしそれには大量なエネルギーを消費する為、普段は寒ければベッドに潜り、暑いときは日差しを避けたりしている。\n\n体調が悪いわけではないし、レッドになってから普通のことだったのでフィナは慣れていた。だが、プライドに入ってからは、みんながフィナの体調を気遣ってくれるようになった。\n何か食事がいるか、毛布でも持ってこようか、必要なものがあったら何でも言ってくれ、と。フィナはそう声をかけられるたび、なんだかくすぐったくて恥ずかしくなって穴を掘って潜ってしまうのだった。\n\n「穴の中でひとりでいるのは落ち着きますが…皆さんといるときも、とってもあったかくて、嬉しい気持ちになりますね」。"}
, 
[92100255] = {id = 92100255, name = "\n目撃者からの報告\n\n◆エマも寒がりだからなー、フィナの気持ちわかるぞー！　この前もすっごく寒い国に冒険に行ったとき、フィナとくっついて暖を取ったぞ！　フィナはすっごく照れてたけど暖かくてなー。その後、フィナがすごい勢いで穴を掘ってくれてな、その中に入ったらもっと暖かかったぞ！（エマ）\n\n◆フィナさんとは、先日ご一緒しました～。と言っても、いつもみたいに森で迷子になってたら、たまたまフィナさんが掘っていた穴に落ちてしまっただけなんですけど～。ふふ。その後は、フィナさんとアイリーンさんの手を借りて、外に出させてもらいました～。フィナさんにはとっても謝られたんですけど、素敵な穴と落ち心地でしたからお気になさらずって言いました～。フィナさん、とっても喜んでたので良かったです～。（ティーネ）\n\n◆この前、シルヴィさんとお話してたら、見たことがない生き物が地面から出てきたので「新しいペットかも」って思ったんですけど…よく見たらフィナさんでした。でもシルヴィさんは構わず「新生物さん、インタビューさせてください！」ってフィナさんに言って…。そのときは、シルヴィさんは冗談が上手い面白い人だなぁって思ったんですけど…次の日に『新生物大発見！　地中にて生きる、その名もフィッシー！』って記事が出てて…やっぱり、フィナさんのことですよね…？（ノエル）"}
, 
[92100261] = {id = 92100261, name = "\nタイリクオオカミの見た目は四足が細長く、バランスの良い体型だ。尖って直立した耳は聴覚が、通った鼻筋は嗅覚が発達している。\n\nタイリクオオカミは様々な方法で獲物を狩る。通常はウサギや鹿を狩るが、魚、カニ、リスなどの小型動物も対象となり、いずれも恐るべき素早さとスタミナ、そしてその執念深さで追い詰める。\n\n穴を掘って巣として暮らすことが多く、洞窟で集まったり、キツネやアナグマの巣を奪って領地を拡大することもある。\n\nまた、タイリクオオカミには高度な社会階級がある。普通は五匹から十匹でひとつの群れで、うち一匹がリーダーとなる。その他のオオカミも大きく三つの階級と、さらに各狼ごとに細かい序列に分けられている。\n\n食べ物を狩るとリーダーがまず先に食べ、それから階級で分ける。そしてリーダーはすべての雌と繁殖しようとし、もっとも強い雌はリーダーが他の雌と繁殖することを阻止する。\n\nつまり雌雄最強の個体だけが繁殖を行うのである。"}
, 
[92100262] = {id = 92100262, name = "\n年若い女性にしては、グローリアの雰囲気はあまりに荘厳だった。\n\nグローリアは常に冷徹ではっきりとした口調で話した。そして正義感に溢れ、秩序を重視し、常に誰かのために公平を主張する。\n冒険やクエストのときだけそうした態度である…というわけではなく、たとえ休日であっても彼女はまったく同じだった。\n\nグローリアはそんな自分自身に、ある日突然気が付いた。\n「もしや私は…少々変わっているのではないか？」。\n他の同じような年頃の女性達が華やかにおしゃべりを交わす中、自分の周りにはどうもそうした華やかさというものは、欠片も見当たらない。不便こそないが、周囲がやりづらく思っているのではないだろうか。\n\n仲を深める必要がある。いや、深めずとも、深めやすいほうが今後あらゆるやりとりが円滑になるだろう。\nいつも通り合理的に考えたグローリアだったが、しかし肝心の仲を深める方法が思いつかない。そこで下調べがてら街の少女達のやりとりを眺めていると、良い方法を見つけた。それこそ、『交換日記』だった。\n\nグローリアはもともと手紙が好きだった。文字にすれば普段は使わない柔らかな言葉を綴ることができるからだ。\n「対面していると、どういう表情でいるべきかがわからない…。だが手紙や日記ならば、そんなことは気にせず、本当に自分の言いたいことが言えるんだ」。\n\n彼女はプライドでも、メンバー達と文通や交換日記に励んだ。特に仲が良いのは、もうひとりの喋ることを好まないプライドメンバー、フランチェスカだ。そのことを知っているのは…手紙を届ける、アリシアぐらいだが。"}
, 
[92100263] = {id = 92100263, name = "\n目撃者からの報告\n\n◆どいつもこいつも、戦うことはできても字は書けない者が多くてね…だから家族に手紙を書くこともままならなかったんだ。それを知ったグローリアさんが、いつも代筆してくれるようになったんだ。迷惑になると遠慮をしても、彼女は断るどころか、むしろ自分から「書かせてほしい」と言ってくれてね…。こちらは何も礼はできないのに、「家族のために貴君達が選んだ言葉を聞かせてくれるだけで、満たされる」なんて…。本当に、優しいお方だよ。（匿名）\n\n◆グローリアと一緒にクエストに行くの、好きだよ。だってひとりで全部片付けてくれるんだもん。でも、あんまり何もやっていないのに気づかれると「具合でも悪いのか」「まさか何か怪我でも…」ってすごく気を遣われちゃうんだよね。さすがにちょっと罪悪感が湧くから、適度にこっちも働いて協力するのがちょうど良いよ。（モニカ）\n\n◆…プライドの中で、かなり学のある人間だ。私の知らないことをいくつも教えてくれる。だから文通は楽しい。けど…会うと互いに上手く話せなくなるのは…なぜだ…？（フランチェスカ）"}
, 
[92100264] = {id = 92100264, name = "\nグローリアは幾度も戦争に参加したことがある。それも彼女が生まれた国、国王が特にレッドを憎んでいたためだった。『反レッド主義』を主張し、あらゆるレッドを排他すべく多くの戦争を行われた。\n\n子ども達もまた、その憎悪を埋め込むための教育を受けた。その中には幼いグローリアもいて、そして疑うことを知らなかった彼女はレッドは邪悪で卑劣なものだと信じてやまなかった。\n「邪悪なレッドから民を救う」ため、他の家族と同じように、グローリアは十三歳で兵士となった。\n戦争に出て、多くのレッドと戦い、仲間の死を見送った。グローリアは多くの“功績”を残し、家族や上司から称賛を得た。\n\nだが十六歳のとき――すべては変わった。グローリアは、タイリクオオカミのレッドに目覚めたのだ。その途端、周囲の目が変わった。\nもう彼女を誰も戦友と見ることはなく、邪悪なレッド――敵として殺そうとした。グローリアはなんとかその場を逃げ延びたが、これまででもっとも激しい戦いに無事ではいられず、右腕を失った。\n\nグローリアはその後も逃げ続ける間、様々な人々と交流した。\n\nレッドには同胞だと信じられて水や食料をもらい、手当てをされた。「レッドにならなければ、こんな思いしなかったのに」と、同じ年頃のレッドがつぶやいた。\nしかし、グローリアが元は人間と共に戦ったレッドだとわかると、攻撃する者もいた。\n\nいつか味方であった人間達は、グローリアを見るなり目の色を変えて襲ってきた。その中にはいつか一緒に戦った者も、守った者もいた。\nだが人間の中でも、グローリアがレッドだと知ってもなお態度を変えず、グローリアを慈しみ、その失われた右腕に涙してくれた者もいた。\nグローリアは多くの善悪を受け、人間とレッドで分かつ意味や、正義とは何かを疑わざるを得なかった。\n\nそのうち王が倒れ、その長男である穏やかな新しい王が立った。そのおかげで、レッドと人間の戦争が終わった。\nだが、グローリアは故郷に戻るつもりはなかった。戦争が終わったからと言って、人々の思想がすぐに変わるとは到底思えなかったからだ。\n\n善悪はひとりの選択とその結果に過ぎず、種族の特性ではない。つまり人間とレッドに違いはないのだと、彼女は知った。\nすべてを理解したグローリアは、人間とレッド、すべての争いを止める道を歩むことを決めた。\nそして現在、彼女はその道を迷うことなく進み、人間とレッドの平和のために努力を続けている。"}
, 
[92100265] = {id = 92100265, name = "\n目撃者からの報告\n\n◆ふふ、グローリアは本当に良い子だったわ。幼い頃から勉強熱心だったし、礼儀もよくわきまえていたし…すこしやんちゃなところもあったけれど、可愛いものね。そんなグローリアが、まさかレッドになってしまうだなんて…今でも信じられないし、信じたくもないわ。けれど、事実は事実。彼女に邪悪な血が流れていたなら、罰を受けるべきよ。これは神が決めたことなら、仕方がないわ…。（グローリアの親戚）\n\n◆グローリア様のような考えをする方が大勢いれば、いつか人もレッドも、皆わかりあえると思うのです。彼女はこの国にやってきてから、まさに身を尽くして、様々な貢献をしてくださいました。人々のために働き、守り、良き提案し…。でも個人的になによりも嬉しかったのは、「交換日記をしていただけませんか」とお声がけいただいたことです。ふふ、ブリジットに嫉妬されてしまうかもしれません。（メイ）\n\n◆グローリアさんはとっても格好いいですっ！　リリーもグローリアさんみたいにこう格好よく、びしっと決めたいですっ！　グローリアさんにそう言って、見習わせてくださいってお願いしたんですが…「リリーはそのままで充分だ」って微笑まれて…。ううーっ、やっぱりグローリアさんは格好いいですっ…！　リリー、もっと憧れちゃいました！（リリー）"}
, 
[92100271] = {id = 92100271, name = "\nコウテイペンギンはペンギンの中では大型である。\n\n頭部から外側の羽、尻尾にかけて、黒い色をしている。その他の部分…胸部から足元まで、そして羽の内側は白いが、上胸だけ黄色くグラデーションがかっている。また、黒いクチバシの一部も黄色い。\n\n雛のときはほぼ全身、灰色である。\n\nブリザードなどが吹き荒れる極寒の中で生きるため、身を寄せ合って生きる。\n\nそして水中では、陸で歩く姿からは想像もつかないほど素早く泳いでみせる。"}
, 
[92100272] = {id = 92100272, name = "\n港町で生まれ育ったエマは、海が大好きだった。\n\n深い青色や太陽が反射したきらめき、潮のかおり、にぎやかな市場のざわめき、漁師達の乱暴な大きな声。\nそして目を閉じても開けても聞こえる波の音は、エマにとって幼馴染のようなものだった。海の神様が怒り狂ったような嵐の夜も、エマはお気に入りだった。昔はこういう嵐の海で死ねたら本望だとさえ考えていたらしい。\n\nしかし、尊敬する漁師たちからそんなことを言うものじゃない、本当に海の神様に連れていかれると注意されてから、言わないようにした。エマは海に関わる人々も尊敬していて、その人たちの言うことならなんでも信じた。\nプライドに入る以前は、漁師達としばらく暮らしていたこともあるらしい。その人懐っこさや好奇心旺盛さから、漁師やその家族、そしてペットにさえずいぶん可愛がられたという。\n\nそして今、彼女は自分の船を買おうと金を貯めている。あらゆる海を自らの目で見るためだった。「エマは海の全部を知りたいんだ。海のことが、大好きだからな！　それで、世界でいちばん海に詳しくなって…海にも好きになってもらうんだ！」。"}
, 
[92100273] = {id = 92100273, name = "\n目撃者からの報告\n\n◆海の冒険は一度も試したことがないわね…。でも海って言えば海底の沈没船でしょ、そしてその中には沈黙したお宝がざっくざっくと…くぅ～～～っ、ロマンがあるわねっ…！　今度エマにいろいろ聞いてみなくちゃ！（ベル）\n\n◆エマは勉強熱心でいい子だよね。あたしがいくつか書いた海の冒険録、教えたらすぐに読んでくれたよ。ふふ、あれだけ熱心な読者は久しぶりかも。「エマも冒険録書きたいぞ！」って言ってたし…こりゃライバル登場かな♪（ドミニク）\n\n◆エマちゃんとは、この前一緒にクエストに行きました。砂漠だったので、エマちゃんの着込み具合だと暑すぎて倒れちゃうんじゃ…って心配したんですけど、大丈夫でした。むしろ、「全然寒くない！　ちょうどいいぞ！」って言って喜んでて…たくましい子ですよね。（フィナ）"}
, 
[92100274] = {id = 92100274, name = "\nエマが海へ執着するようになった原点は、父親にあった。\n\n幼少期、輸送船の航海士である寡黙な父と穏やかな母、可愛い妹と共に仲良く過ごしていた。\nだがエマがレッドに目覚め、事態は変わった。母はひどくショックを受け、妹を連れて家を離れたのだ。\nだが父だけがエマの側を離れず、今までと変わらず接した。エマにはそれが嬉しく、せめて力になろうと漁師として働くようになった。父のような、海に生きる者になりたいと思った。\n\n\nだが父が出航したある日、突然連絡が途絶えた。漁師達は口々に噂をした。\n「嵐に巻き込まれたか」「転覆したか」「海賊に襲われたか」…いずれにしても、父の死は疑われなかった。\nしかしエマは落ち込まなかった。それこそ父が昔から言っていたのだ。「海では、何が起きてもおかしくない」。だから、父が生きていたっておかしくないのだ。\n\n\nエマには胸の秘めた夢がある。いつか は自分の船を買って広大な海を冒険すること。そして…父と再会すること。\n\nそれまで彼女は、その小柄な体格に不似合いな大きなリュックを背負い続ける。航海に必要なあらゆるものを詰めた、父からもらったそのリュックを。"}
, 
[92100275] = {id = 92100275, name = "\n目撃者からの報告\n\n◆うちの国は、海からずいぶん離れてるもの。エマが海に行きたいとよく言うのは、理解できるわ。いつかは本気でここを出ていくと考えたら…ちょっと寂しいけど。でも、エマもプライドを気に入ってくれているようだし、きっと帰ってきてくれるわよね。あるいは…私達プライドごと、一緒に海に行っちゃいましょうか？　ふふ。（オリヴィア）\n\n◆ふふん、エマとは仲が良いからな。よく釣りに行くぜ！　けど、いっつも不思議なんだよな。同じ釣り竿、同じ餌を使ってるのにエマはほいほい釣れて、俺はぜーんぜん釣れねぇんだ。結局、最後は釣り竿投げ出して、川に飛び込んじまうんだけどよ…エマも一緒に飛び込んでくれるから、スゲー楽しいぜ！（ブリジット）\n\n◆エマさんは可愛い子ですよね。いつもにこにこ笑顔で、彼女のレッドの習性なのか、たまーにみんなに抱きしめられたがったりして…「真ん中はぽかぽかだぞー」なんて女の子達に囲まれる姿はもうまさに天国っ…！　はうっ…いけません、興奮のあまり鼻血がっ！（イルダ）"}
, 
[92100281] = {id = 92100281, name = "\n森の中で生きるツキノワグマは、最も挑発しないほうがいい動物のうちの一匹である。ツキノワグマは喧嘩好きではないが、怒ったときは多くの動物を上回る強い力を見せる。そしてその巨体に似つかぬ機敏さで、強い攻撃を仕掛ける。\n\nツキノワグマは冬眠の習性がある、彼らは冬期にたくさんの食料を貯めて、洞窟の中に冬から春までに丸ごと寝る。\n\nまた、雑食性ではあるが木の実や果実などを好んで食べる。"}
, 
[92100282] = {id = 92100282, name = "\n『金の皿』と言えば、貴族階級の人間ならば誰もが知っている。百年以上の歴史を誇り、会長に認められたごく限られたメンバーのみが所属できる美食倶楽部である。\n\nそして現会長こそ、ミエルである。\n\nその若さと少年めいた服装や口調から、初めて会う者は時に笑い、時に見下し、時に理解できず緊張して見せた。\nしかし、ミエルが物腰穏やかに礼儀正しく話していくうちに、やがて大抵の者は姿勢を正していく。そして彼女がただの変わり者ではなく、食に圧倒的なほど詳しく愛している人物であることを理解した。\n\n\nミエルはありとあらゆる美食を求めていた。\n\n以前までは有名なシェフが作ったものを食べるばかりだったが、それだけでは彼女の欲望は満たされなかった。だから自ら、包丁を手にしたのだ。誰も食べたことがない、斬新で完璧な料理を創作することが彼女の生きる意義となった。\n\nさらにミエルはツキノワグマのレッドに目覚めてから胃も頑丈になり、あらゆる物を食べられるようになった。\n…だが頑丈な胃と言っても程度があり、あまりにも刺激が強い食べ物の場合、腹を痛めてしまうそしてミエルは新しい料理を生み出そうと変な物ばかり食べるため、以前よりも腹を痛める機会が増えたのだった。"}
, 
[92100283] = {id = 92100283, name = "\n目撃者からの報告\n\n◆ミエルさんと仲良くなるのは簡単ですよ！　ただ美食に興味がありそうに声をかければいいんです。そしたら、強引にいろーんなところに連れて行ってくれますよ。逆にミエルさんを怒らせたいときは…食べ物が載った皿を床に投げて、悪口を言うとかですかね。これは自分の身がどうなってもいいときしかやらないほうがいいですよ！（シルヴィ）\n\n◆ミエルはまだ若いのに美酒にも詳しいのよ～。本人はまだ飲んだことないらしいけどねぇ。「ここまで来たら、世界一の美酒を初めての酒にしてみせる！」…なーんて言ってた。早く一緒にお酒を浴びるほど飲みたいものねぇ！（ニコリータ）\n\n◆ミエルには感謝してる。だって何度もシエラグルメを試食してくれるんだもの。「次こそは…」「もしかしたら…」ってぶつぶつ言って長ーく考え事をしてから、結局シエラグルメを食べる姿には、いっそ惚れ惚れしちゃう…。いつか彼女が認めてくれる、ものすごーいシエラグルメを作らなくちゃ！（シエラ）"}
, 
[92100284] = {id = 92100284, name = "\n騎士団と縁の深い貴族の家庭に生まれたミエルだったが、十一歳のとき、レッドに覚醒した。そのせいで年頃になれば、騎士団の幹部と結婚する予定は失われ、家族は■■■■を養子に出した。\n\nその養父こそ、ウェルダン伯爵だった。伯爵は数年前、亡くなった息子の代わりを求めていた。だから■■■■に息子の名前――“ミエル”の名を与えたのだ。服装も息子のものだった。しかし、■■■■に不満はなかった。両親からの淑女としての教育に不自由を覚えていたからだ。■■■■は彼への返答の代わりに、自らその美しく長い髪を切り捨てた。\n\nそしてふたりの生活は始まった。最初、伯爵はミエルに息子の成り代わりだけを求めていた。ミエルを自らが率いる美食倶楽部『金の皿』の後継ぎとして育成させるため、世界中様々な場所へ行き、様々な美食知識を学習させた。\n彼女は努力を惜しまず、伯爵の求められる要求以上に応えようとした。そのうち伯爵は健気な彼女を信頼し、彼女もまた、伯爵を信頼するようになった。\nやがて伯爵は「元の名が惜しいか」とたずねた。しかし、ミエルは首を横に振った。「この名を最も愛しています」。\n\nふたりは美食のため、旅を続けた。そんな中、ある熱帯地域で偶然ラフレシアの蜜を手に入れた。文献によると、それは世界で最も珍しく、最も美味で――そして最も強い毒も持っている食材だった。\n伯爵は葛藤したが、自らの美食家としての魂に負け、食べてしまった。驚くミエルに対し微笑み、「文献は本当だった」と一言を残し亡くなった。\n\n彼はいつ用意をしていたのか、遺書を残していた。そこには全財産をミエルに相続させることと、『金の皿』の会長を受け継ぐことが綴られていた。ミエルは泣かなかった。ただ伯爵のため、『金の皿』のため、新たな美食の旅に出た。それが伯爵の望んだことだったから。"}
, 
[92100285] = {id = 92100285, name = "\n目撃者からの報告\n\n◆彼女が作る料理はとても華麗だが、どんな食材を使ったのかは決して知りたくならないね。一度、彼女の料理を食べる機会があったんだ…よく覚えている。そのときの私は何も知らないで夢中で食べ終えた。それから彼女に話して、材料を聞いてしまい………ああ、やめてくれ。どんな普通に内臓を処理したか、嬉しそうに教えないでくれ！　…ふぅ、すまない。思い出したらつい取り乱した。…ただ、味は震えるほど美味かった。それだけは覚えておいてくれ。（匿名美食評論家）\n\n◆ミエル殿は食材に対する熱意、本当に恐ろしいほどですぞ…。彼女が宝石に興味を持ったので、いくつか見せてみたのですぞ。そしたら「これがいちばんだ」と購入してすぐに食べようとして…！　慌てて止めたのですが、「前々から美味しそうだと思っていたから」と…いやはや、正気の沙汰ではありませんぞ…！？（キキ）\n\n◆『金の皿』の方々――特にミエル様には、お世話になっています。パーティではいろんな方々を招きますから、それにふさわしい食事が必要なのです。実際、誰もを納得させた料理をご用意できたのはミエル様だけです。わたくしもミエル様のその技術、その料理を習ってみたいのですが…オリヴィア様やいろんな方から止められているのです。どうしてでしょうか…？（メイ）"}
, 
[92100291] = {id = 92100291, name = "\n鷲は空の王者だ。大きな翼を広げて恐ろしい嘴と鋭い爪でもって、あらゆる獲物を狩って見せる。\n\nイヌワシは首回りに金の羽が生えている種類である。そのため、陽射しを浴びると眩しい黄金の色が輝いて見え、それが神聖さと王者の風格をより一層際立たせる。\n\n見た目だけではなく、イヌワシは猛禽類の中でも一流の戦闘能力を誇る。野生の鶏からうさぎ、ヤギ、鹿さえイヌワシの餌食となる。どんな群れであっても襲い掛かる。"}
, 
[92100292] = {id = 92100292, name = "\n「“普通”の小っちゃい頃って、どんな感じ？」と、モニカは言う。\n\nモニカの幼い頃の記憶はおよそ三つに収束する。廃墟のような修道院、くたびれた修道服、親友がひとり。次のご飯はいつ食べられるかを考え、この生活がずっと続くのかと憂い、それでもなお神に祈るばかりの周囲を変に思った。\n\nそもそも貧困なのは自分の住む教会のような、権力を持たない者達だけだとモニカはずいぶん前から気付いていた。\n実際、城で雇われている神父はよく肥え、金銀でできた重そうな装飾品を懐からちらつかせ、モニカのような汚い娘が近寄ればごく不快そうな顔を見せた。\nそれに比べればたしかにシスターたちは高尚であり、本来は縁のない自分を育ててくれたことは感謝しているが、自分はあの神父のような奴らの食い物にされたくはなかった。\n\nだからレッドに目覚めたことで、モニカは自分の道がやっと開けたと思った。\n\n\nそして同時期、たったひとりの親友――アイリスもレッドに目覚めたこともあり、モニカは一緒に教会に出ることを誘った。だが、断られた。アイリスはそういう奴だからだった。知っていた。\n\nそれでももう二度会えないかもしれないと思うと、モニカは惜しいと思った。だから初めて、握手を求めた。アイリスはこういうのが嫌いな奴だから、断るだろうと思った。\nしかし、アイリスは了承してくれた。それまでも何度か手をつないだことはあったが、あれからずいぶん経って、それぞれの手が大きく感じた。\n\n「また、いつかね」「うん」。それが最後の挨拶だった。アイリスはいつものむっつりとした眼をしていた。モニカはそして、出て行った。"}
, 
[92100293] = {id = 92100293, name = "\n目撃者からの報告\n\n◆長い間一緒に暮らしたってのに、毎回人違いするのよ？　最初は冗談か何かと思ってたけど、この前、他人を「アイリスさぁ」って呼んで話してたのを見かけたわ…！　話しかけられた人も戸惑ってたし…ったく、昔から適当すぎるのよモニカは。（アイリス）\n\n◆モニカさんならこの前、山でお会いしました。私は果物を取りに行ったんですけど、モニカさんは山頂にいて、ひとりで横になってました。だからてっきり、モンスターとかにやられちゃったのかと思って慌てて駆け寄ったら…「遠くを見てただけだよ」って。モニカさんらしいですよね、えへへ。（マルタ）\n\n◆彼女の気だるげな瞳の奥に、鋭さが隠れていること…我輩は気づいているぞ！　普段のぼんやりしたときにはいくら背後から声をかけても気づかぬときがあるが――無視されてるわけではないぞ――しかし戦闘時は誰よりも機敏な動きを見せ、獲物をとらえてみせる。その姿は、まさに悪魔。彼女もまた我輩と同様に、地獄の祝福を得た者なのかもしれないな…ふふふ…あーっはっはっはっは！（カノン）"}
, 
[92100294] = {id = 92100294, name = "\nモニカは人々からこう呼ばれた――『金の羽の悪魔』『千里外の処刑者』と。\n\nモニカは教会を出た後、レッドであることを活かすため傭兵団に入った。筋骨隆々の男達ははじめ、モニカを小娘と馬鹿にし、見下したが…それも短い間のことだった。\n\nモニカは戦闘経験がほぼなかったにも関わらず、すぐに戦闘に対する天才的な勘を発揮した。そして広い視野と素晴らしい弓術、さらにレッドに強化された身体能力のおかげで、あっという間に傭兵団一の射手となった。評判を聞いた金持ち達が、大金を手にモニカを雇おうとした。\n\n金も名声もすべてが手に入ったモニカだったが、喜びより虚しさが勝った。幼い頃、どうしたって手に入らないと思っていたものを当然のように持つ者たちがいると知ってしまったのだ。\nそして自分もまた、その仲間入りをしたのだ。ただでさえ無気力だったモニカはより無気力になり、時に高収入の仕事をして、しかし金を使うわけでもなく貯め込んだ。\n\nそんな中プライドに入り、アイリスと再会した。アイリスは昔とおなじむっつりとモニカを見た。モニカはすぐに思いつき、教会へ寄付をしようとしたが、アイリスは断った。\n「あんたが頑張って貯めた金でしょ」。\nそれでも押し付けるとアイリスは呆れたが、いずれも子供達や教会のために使ってしまった。そして教会はそれでもなお、運営するのに金が足りなかった。\n\nしょうがないのでモニカは寄付をしつつ、アイリスにたまに食事をおごることにした。アイリスは誘いに乗ってくれたり、乗ってくれなかったりした。そのたび、モニカはやはり昔のアイリスと変わらないなと思う。"}
, 
[92100295] = {id = 92100295, name = "\n目撃者からの報告\n\n◆ええ、騎士団でもそりゃ彼女のことは有名ですよ。騎士団でも有名な兵士が何人かやられたこともありまして…。でも悪いのは弱かったほう。傭兵ごとに負ける兵士なんて不要です。ああん、リーダーは心配なさらなくても大丈夫ですよ。あなたはこのラヴィがなんとしても、ありとあらゆる敵から守ってみせますから♪（ラヴィ）\n\n◆最近、やたらご飯をおごってくれるのよね。ま、モニカ相手だから私も遠慮なく食べるんだけど、前に連れて行ってくれた店が高級レストランで…こんなちょっとしかお皿に載ってないのに、すっごく高いのよ！　いや、美味しかったけどっ。でも全然落ち着かないから、その後はずっとシエラの食堂に連れて行ってもらってる。モニカから「アイリスは変わんないねー」ってやけに嬉しそうに言われたけど…なんなのかしら、あいつ。（アイリス）\n\n◆モニカとはね～、よく一緒にお昼寝してるよ。あと、クインと、エヴァンテもお昼寝する。それでたまにイルダが来てね、フラワー達を見て「ふおおお」って声あげたりしてるよ。（フラワー）"}
, 
[92100301] = {id = 92100301, name = "\nサラブレッドはイギリスが人工繁殖させた、純粋な血統の馬である。\n\n競走馬として改良を続けられたため、全身が速く走ることに特化している。長い脚や小さい頭などの整った体つきは大変美しく、「生きる芸術品」と呼ばれるほどだ。\n\nそのサラブレッドの優良な血統を保つために、すべてのサラブレッドは記録されている。\n\n一方で、怪我がしやすく、気性が激しいところがある。"}
, 
[92100302] = {id = 92100302, name = "\n両親が人気の舞台俳優と舞台女優だったジュリアンは、生まれてこの方、容姿端麗だった。\n\n見た者をほうっと恍惚とさせてしまう瞳や顔立ち、そしてその体つきを、ジュリアン自身も誇らしく思っていた。だがジュリアンは、その容姿に決して慢心することはなかった。\n\n人気商売である俳優の父から、強く言われていたのだ。\n「どんなに美しくとも、内面が美しくなければすぐに人は離れてしまうよ」。\nそうしつけられて育ったジュリアンは、ならばとばかりに、自分の容姿に相応しい人間になれるよう努力することにした。\n\n\n年頃になり、とある女学校に入ったジュリアンは理想的な生徒となった。もちろん素行正しく、優秀な成績を収め、あいかわらずの眉目秀麗っぷりだった。\nかといって決して近寄りがたいことはなく、誰であってもにこやかに言葉を交わしてくれるジュリアンには誰もが心をつかまれたという。\n\nだが…人気過ぎるのもジュリアンにとっては悩みの種だった。ジュリアンのことを本気で好きになり、何人もの女生徒が告白してきたのだ。\nジュリアンは、決して誰かのひとりのための特別な存在になりたいわけではなかった。だから断るしかないのだが、そんなことをすれば傷つけてしまう…。\n\n\nそんな時、外部に見せるための演劇でジュリアンは王子役に抜擢された。その麗しさは全女子生徒の心をつかみ、離さなかった。\n「これだ」とジュリアンは確信した。誰もの期待に応えられる手段だと。そして演劇を始めたのだが、その才能は見事に開花し、素晴らしい演技を見せ続けた。\n\nジュリアンはその噂を街にまで広め、小さな劇団に誘われるまでになり、入団を決めた。\n\nジュリアンは新人として毎日、もっとも早く劇団に来て掃除や準備をし、片付けをするためにもっとも遅く帰った。ジュリアンはあらゆる雑用をこなしながら、先輩たちから指導を受けて演技を学んだ。\n\n最初は端役ばかりのジュリアンだったが、王子役の先輩が倒れたことにより、急遽代役として演じることとなった。\nもとより『顔のいい新人』としてファンの間で陰ながら話題になっていたが、その演技力と想像以上の顔の良さから人気が爆発した。多くの有名劇から誘われ、大量の女性ファンがついたのだ。\n\nジュリアンの人気は、もう疑いようのない安定したものになったかと思われたのだが…。"}
, 
[92100303] = {id = 92100303, name = "\n目撃者からの報告\n\n◆ジュリアンはついその顔立ちばかりに目が行ってしまうが、演技力も素晴らしいね。少々過剰なところもあるが、それは指導者が悪いところだと私は思うよ。そうした不足している技術力なんかは今後、補っていけるところだ。これからいろんな経験をすれば、彼女はもっと様々な人物を理解して演じられるだろう。（某大手劇団団長）\n\n◆ジュリアンさんの人気はおそるべし！　ですね。なにせどんな小さな記事でも、彼女を扱えば女の子たちが血眼で飛びついてきて…。シルヴィさんもどんなインタビューでも笑顔で答えてくれるし…。いやはや、記者としての誇りがなかったら、ジュリアンさん専属記者になっていたところですよ！（シルヴィ）\n\n◆ジ、ジュリアンは、素晴らしい俳優…。ぶ、舞台に立つために生まれてきたような華やかさで…正直、うらやましい。でも…決して、すべてが生まれつきじゃない。彼女の努力の結果…だと思う。プライドでも…たくさん話しかけてくれる…けど、まぶしすぎて…話しづらい…。（コンチータ）"}
, 
[92100304] = {id = 92100304, name = "\n多くの舞台に立ったジュリアンだったが――『サラブレッド』のレッドに目覚め、状況は変わった。演劇界ではまだ耳や尻尾が生えたレッドを演じるうえで扱いづらく思われていたし、レッドを拒否する客達もいた。\nそのため、余計な火種を避けた劇団達はジュリアンの起用を避け、所属していた劇団もジュリアンを解雇した。\nジュリアンは落胆せずにはいられなかった。たとえ慢心したことはなくとも、これまで人々から拒否されたことは一度たりともなかったのだから。\n\nそんなときにジュリアンの心を慰めたのは、やはり舞台だった。自分を受け入れてくれなかったとしても、演劇はもはや「多くの人間の期待に応える」以上に、ジュリアンに染み付いていたのだ。\n\nそしてジュリアンは、また演劇を始めた。耳や尻尾が生えただけで、自分の演技などが変わったわけではないのだ。見せる場がなくとも練習を続け、自分の演技を磨いて――ある劇団の誘いを受けて入った。『劇団ホワイトローズ』――女性のみで構成された劇団だった。\n\nその舞台で、ジュリアンはこれまで以上に深みのある演技を見せ、ファンを得ることができた。以前に比べれば、その数はまだ少ないが…それでも、ジュリアンにとっては十分だった。\n\nジュリアンは一度、様々なものを失った経験を経て、さらに演劇を渇望するようになった。きっとこれからも、より素晴らしい、様々な役を見せてくれるだろう。"}
, 
[92100305] = {id = 92100305, name = "\n目撃者からの報告\n\n◆たしかにジュリアンは舞台で忙しいだろうけど、でもプライドに入るメリットはあるだろうね。プライドこそ様々なクエストや冒険をして、いろんな人と出会えるだろう？　そういう人達との関わりこそ、素晴らしい演技の深みにつながるんだ。…なーんてね。ふふ、こう見えても結構舞台を見るから、ジュリアンのファンなんだ。彼女は本当に性別を超えた魅力があるね。しかし、やけに人懐っこくて、誰でもすぐにお姫様抱っこするのは直したほうがいい癖だと思うけど。（ドミニク）\n\n◆ジュリアン様はどんな役でも美しく演じてくださるわ。でも近頃は演技にもさらに磨きがかかってて、素晴らしくて。ああ、この間の猫の役なんてとっても素敵だった。指先まで、もう本物の猫にしか見えない仕草で…。木の役も素晴らしかったわ！　一体何を見せられるのかと思ってひやひやしたけど…まさにあの風になびく木立は大地にそびえる本物の木…！！　あなたも舞台に行くといいわ。本当に素晴らしいから！（ジュリアンのファン）\n\n◆自分も「観客の期待に応えないと」って思ってるっすけど、ジュリアンさんはとびぬけているっすよね。いつでも観客の心の中にいる自分を演じて…でも、それが演技だとも自覚してないようにふるまって…。いやー、自分には無理っすねってジュリアンさんに言ったんすけど、「あるがままの君が美しい。しかし、期待に応えようとする君もまた美しい…」なーんて言われて…本当に徹底してる人っすね。（アイリーン）"}
, 
[92100311] = {id = 92100311, name = "\nハツカネズミは小さい。そのうえ隠れるのが得意で夜行性のため、注意を払わない限り、たとえ側にいても人はその存在には気付かない。\n\nハツカネズミの分布は広く、室内外どちらにでも生息する。人間をあまり恐れず、むしろ人間がいるところは必ず彼らの痕跡があるほどだ。\n\nどんな場所でも素早く走り、登り、水にも潜れ、穴も掘れ――その身体能力は非常に高い。"}
, 
[92100312] = {id = 92100312, name = "\nレッドとして目覚める前、自分が人生もっとも“注目”された瞬間が永遠に忘れられないのだとソフィアは言う。\n\nそれはほんの些細な瞬間で、クラスメイト達に実家が雑貨屋であると話したときらしい。\n普段、ソフィアのことなんて気にも留めなかったクラスメイトたちが初めて見せた、その熱い視線。もちろんそれは可愛い雑貨に対する興味だったのだが――ソフィアにはたまらなく快感だった。\n\nしかしその直後、有名な大手アイテムショップの娘が現れ、クラスメイトたちの興味はすぐに移ったらしい。ソフィアの“注目の的”はあっという間に奪われたわけだ。\n\n\nソフィアはレッドにさえならなければ、普通の人生を受け入れていたと断言する。\n限られた人間にしかなれないレッドという存在になれたせいで、“注目”に対する渇望に火がついてしまったのだ。そしてこれは運命の啓示、世界の舞台で輝く一歩なのだと、信じてしまった。\n\nところがハツカネズミのレッドだったばかりに、その欲望は叶わなかった。むしろ真逆の“ステルス”の能力を得てしまったのだから。\n\nそのせいでソフィアは“普通で地味で目立たない”少女から、“普通の存在感さえ失った”少女になり、絶望した…。"}
, 
[92100313] = {id = 92100313, name = "\n目撃者からの報告\n\n◆ソフィア…ソフィア…ああ、思い出したわ！　ずっと、不真面目でよく授業を欠席していたと思っていた子だわ。何が不満なのかしら、体が弱いのかしらと思っていたの。でもどうやら違うとわかったのは、彼女が卒業する直前だったわ。単に彼女が、異常に目立たないだけだったんだって。いい子だったのに、申し訳なかったわ…。（学生時代の教師）\n\n◆ソフィアお姉ちゃんね、プライドに入ったの！　お姉ちゃんはすごーい人だからね、すっごい人気者になると思うー！（ソフィアの妹) \n\n◆「目立つばっかりの人生も、なんにもできなくてつまんないっすよ」…ってソフィアさんに言ったら、「目立たない苦しみ、あなたには絶対わからないじゃないですか！？」って怒られた後、泣かれたっす。うーん、よくわかんないっすけど…今度、自分の舞台の上にでも招待してみるっすか？（アイリーン）"}
, 
[92100314] = {id = 92100314, name = "\nソフィアの望みとレッドの能力は、本当に相性が悪かった。\n\nソフィアは存在感を高めるため、プライドの活動に励み続けた。だが同時にレッドの能力が強まり、消える頻度はむしろ多くなったのだ。\n\nそれでもソフィアはあきらめなかった。その能力を操るため、日々厳しい特訓を重ね続けた。\nこれだけやれば、もう能力は暴走しないはずだ！　とソフィアは信じた。そしてソフィアは、進化を遂げた。今ではもう、二秒立ち止まっているだけで徹底的に“消失”する。…これ以上になくレッドの能力は強くなったのだった。\n\n彼女が血を吐くほど“注目”を求め、努力を極めた結果だが…その結果に気付ける者も、ソフィア自身に気付ける者も、ごく限られている。"}
, 
[92100315] = {id = 92100315, name = "\n目撃者からの報告\n\n◆いやー、もう大変ですよ。ソフィアさんから「私を記事にしてください！」なんて強く言ってきて。両肩つかんでガンガン揺らしてくるし、断っても「私、なんでもやりますから！」って言うんで、「じゃあ全部服を脱いで、外を歩くとかですかねー」って適当に言ったんですよ。そしたらちょっと考えた後、顔を赤らめながら服に手をかけて…。いやー、あたしが好奇心に負けていたらソフィアさん今頃、変質者として監獄行きでしたよ。（シルヴィ）\n\n◆ソフィアさんの絵を描いたこと、あるれすよぉ。「自分が本当にここにいるのかわからない～」って言ってたのれ、モデルになってもらったんれす。いつものほわーんとした絵じゃなくて、ちゃんと細かーく描いたんれす。そしたら、ソフィアさんとっても喜んでくれたれすよ。「毎朝、鏡の代わりにこれを見る！」って…。もしかして、鏡にも映らないことがあるんれすかね…？（ベロニカ）\n\n◆ソフィアさんがたまにご両親のお手紙を私にお願いしてくれるんです。ただレッドの能力が強くなってから、文字まで見えにくくなったんですよね…。いつも住所にじーっと目を凝らさなくちゃで…いえ、ソフィアさんのご実家は覚えてるので仕事に支障はないんですが…。ソフィアさんが傷つかないよう秘密にしてるので、リーダーも言わないでくださいね？（アリシア）"}
, 
[92100321] = {id = 92100321, name = "\nコモンマーモセットは耳を隠すように生えた白い長毛がよく目立つ、小型の猿である。尻尾は長く、長毛が生えており、根っこなどに引っかけられるようになっている。\n\n熱帯雨林など、熱帯地域の森や草原の木の上で生活をしている。地面で行動することがあんまりない。また、寒さに弱い。\n\n他の猿と違う点に、果物や野菜よりも昆虫を主食としている点があげられる。"}
, 
[92100322] = {id = 92100322, name = "\nエデン大陸のあらゆる国で興行をしているサンサンサーカス団には、伝説の芸人がいた。\n素晴らしい身体能力に繊細な技術、人の目を惹く派手なパフォーマンス、そして誰をも楽しませる饒舌な語り口は客を大喜びさせた。\nしかもそれが年端も行かぬ少女だったため、客達はさらに驚いた。彼女を見るべく客達はサーカスに詰めかけ、サーカス団の団長は大喜びした。\n\nだが、ある日突然、その芸人はいなくなってしまった。ひと月も経たないうちの出来事だった。\n\n今、芸人である彼女にそのときのことを聞くと、こう答えた。「し、知らない人と、芸をするのは…緊張しすぎて…吐きそうだったから…」。\n\n\nコンチータは芸をしているときの明るい姿から打って変わって、本当は内気な少女だった。人と上手く話せず、恥ずかしがりで、言いたいことを言えないのだ。\n\nサーカス団もスカウトされたときも「他人と芸をするなんてとんでもない」と思ったが、「ここで変わるべきだ」と決意して入団したのだが…失敗だったというわけだ。\n\nそれからのコンチータは、もう自分は二度と他の人と芸をすべきでない、いや、できないのだと信じて、ずっとひとりで芸人をしていた。\nとは言え、サーカスに入る前もそうだったから問題はなかった。コンチータはたとえひとりでも、人を集められる芸を見せられるからだ。だからこそ、サーカス団にスカウトされたのだ。\n\n\n特にコンチータの芸の中でも、観客の頭の上に乗せたリンゴをナイフで貫く芸は、大人気だった。\n時には積み重ねたボールの上に立ちながら、時には逆さ立ちで綱渡りをしながら…不可能なことも、彼女がやればかならず成し遂げるだろうという信頼感があり、多くの観客は彼女に惹かれた。\nコモンマーモセットのレッドに目覚めてから、その芸はさらに磨かれた。\n\nそんな彼女がプライドに入った理由も聞こうとしたが、「は、話し過ぎて…疲れた…」と言われたため、またの機会とする。"}
, 
[92100323] = {id = 92100323, name = "\n目撃者からの報告\n\n◆コンチータのあっという間の引退…今思い出しても悲しいことだ。まるでうちのサンサンサーカス団という鳥の翼が折れたように、もう一度飛びたくても飛べなくなった…そんな気分だよ。わかるかい？　毎日、何千人という人々が彼女のショーを期待してくれていたんだ。だが、彼女は理由も言わずに去ってしまった…優しいコンチータのことだ、きっと深い理由でもあるんだろう。なら、私たちにできることは何もない。見送るだけが精いっぱいだよ…。（サーカス団長）\n\n◆コンチータさんはプライドに入ってから知りましたが、本当にすごいですよねぇ！　リーダーは見たことあります？　あの短い時間であっという間にたくさんの人からお金をもらう様を…！！　コンチータさんの芸…アタシでも頑張れば、二日とか三日でできないもんですかね？　そしたら、あっという間にお金持ちに…ウフフ。早速コンチータさんに今度、芸を教えてもらおうかなぁ！（ヌエット）\n\n◆お嬢達もああいった芸人がお好きでね。特にコンチータの芸は評判だから、たまに見に行っているよ。あのナイフ使いはいいね、私も気に入ってる。あと覚えているのは…そうだね。前、芸の準備をしているときにひったくりが現れてね…飛ばしたナイフでひったくりの服を壁ごと突き刺して、逃げられないようにしていたよ。感心して褒めようとしたら、なぜか「あ…」「えっと…」と言いながら慌てるように逃げられてしまってね。お嬢達から芸が見れなくなったと怒られてしまったよ。お姉さん、何か悪いことでもしたかな。（サラ）"}
, 
[92100324] = {id = 92100324, name = "\nコンチータと深く関わったことがない人は、きっと舞台上のコンチータを想像して、明るく元気な女の子だと信じる。だから真逆の彼女を見ると決まって驚く。\n身を縮め、小さな声でぎこちなくしゃべり、何をやるにも戸惑い、芸を披露する前にはかならず緊張で吐きそうになってるぐらいなのだ。\n\nなぜ別人のような彼女が完璧な芸人になれたかは、コンチータの幼少期に体験したレッド戦争と関係している。\n\n戦争でめちゃくちゃになった故郷を離れたコンチータ一家は、何千、何万という難民と流浪した。\nずっと目の前が真っ暗になったかのようで、温かい家と穏やかな笑い声はどこにもなくなった。誰かの泣き声だけがいつも聞こえて、息ができないほど重く苦しく感じた。\n\nやがて難民達で寄り添って、小さな村が作られた。食べるものはなく、やはり重苦しい雰囲気が漂っていたが――ある日、ひとりの芸人が現れた。\nピエロの格好をした彼女は、軽快に跳ねて楽し気に笑った。笑う元気もなかった人々だったが、ふいに子供が笑ったのに釣られてみんなが笑い出した。\nまるで笑うことや楽しいことを思い出したようだ、とそのときコンチータは思った。だが、思い出すべきだった。それは本当に、人生において重要なものだから。コンチータもピエロを見て笑いをこぼしながら、私もあんな風になれたら、と考えた。\n\nそれからピエロは金をもらうわけでもなく、ただ大勢を笑わせ、日が暮れる前に去ろうとしたが――コンチータは呼び止めた。その頃から内気だったが、勇気を振りぼったのだ。「どうか私にも、芸を教えて欲しい」。\n\n強く拒否されたが、コンチータも根気強く頼み続け、粘り勝ちをした。\n「基本だけは教えてあげる。でも、それだけだ」。\nそう言った彼女に、コンチータは喜んで先生と呼んだ。そのたびに、彼女はわざとらしく嫌な顔をしてみせた。「ピエロを先生なんて呼ぶものじゃないよ」。\n\n“先生”はすぐに去ると宣言していたが、結局一年もコンチータのために教え続けた。\n今考えれば収入も犠牲にしてのことだろう。当時のコンチータはそんなことに気付かず、懸命に練習し、才能を見せた。\n\nそして先生の別れる最後の日、「もう教えることはないよ」と優しく頭を撫でられた。それからコンチータは、ひとりの芸人として生き始めた。\n\nコンチータは家が安定すると、旅に出ることにした。そしてひとり芸を磨き、お金をもらうようになった。…それでもなお、人との交流は苦手だし、人前に立つのも毎度死にそうではあるのだが。\n\nだが、決して芸から逃げたことはない。なぜなら、悲しみや苦痛を覚えている人に楽しさを思い出してほしいから。コンチータはそのためなら、いくらでも芸ができるのだ。プライドに入った理由も聞くまでもなく…きっと、同じ理由だろう。"}
, 
[92100325] = {id = 92100325, name = "\n目撃者からの報告\n\n◆わ、わたしも…コンチータさんの気持ち、とってもわかります。相手にどう思われるだろう、とか…もし不快にさせちゃったら、って思うと…どんどん自信がなくなって、声が小っちゃくなっちゃって…。でも、コンチータさんとわたしが違うんですよね。コンチータさんは…ちゃんとやりたいことがあって、今も頑張って、勇気を出してて…。そういう話を、コンチータさんにしたら、「げ、芸以外で褒められるのは…あまりないから…う、うれしい…」って、喜んでくれたんです。…えへへ。なんにもできてないんですけど…なんだか、わたしもちょっとだけ…勇気が出た気がします…。（イヴリン）\n\n◆名前を言わない、人助けをたくさんする芸人が近頃出没しているそうです！　ある時は燃え盛る家の中から子供を助け、ある時は川でおぼれる女性を助け…とにかくすごい身体能力で、あっという間に人を助けちゃうんだそうです。でも、決して名乗らないんですよ。ただふっと笑って「助かってよかった」って言って去って行くんだとか。いやー、誰なんでしょうねぇ、その芸人って。いえ、心当たりがあるわけでもないんですが、正体不明にしつつ、ネタを小出しにしたほうが読者がつくので…ごほん！　今はだれかわからないってことにして…記事をたくさん、書かせてもらいます！（シルヴィ）\n\n◆コンチータね、いつも練習、見せてくれるの。綱渡りとか、お手玉とか…コンチータは、なんでもとっても上手なんだ。でも、たまにちょっと落ち込むの。「今のはもっと上手くできたはず…」「もっとしゃべるのも上手にならないと…」って。もうとっても上手だって言うんだけど、まだまだってコンチータは言うの。それでね、フラワーから見たら、どんな芸がみたいかって聞かれてね。だから考えて…「フラワーも芸に参加したい」って言ったら、コンチータもしばらく考えて、「じゃあ、やってみる」って、フラワーをお姫様抱っこしてくれたの。それで、綱渡りしたんだよ。「お姫様を助ける、道化師…うん、楽しそう」って。…コンチータはね、練習が上手くいくと、とってもかわいい笑顔するの。リーダーにも、見て欲しいな。ふふ。（フラワー）"}
, 
[92100331] = {id = 92100331, name = "\nアライグマのもっとも目立つ特徴は、目の周囲にある黒いクマだろう。\nまるで黒い仮面でもつけているような柄で、泥棒のようにも見えるが――実際、本当に盗むのが好きな大泥棒である。夜間に農作物を荒らしてしまうのだ。\n\n木の実や果物なども食べ、それらは川で洗う仕草をする。（ただし、それは人間の育成環境に置かれているときのみだが）\n\nそしてその愛らしい見た目とは真逆に、性格は凶暴である。自分より大きな生き物を噛み倒してしまうこともあるほどである。"}
, 
[92100332] = {id = 92100332, name = "\nネネルはメイド服を着ているが、その実、メイドとは全く関係がない。問えば「清潔だからでございます」と一切文句を言わせる隙なく返す。\n\n実際にネネルはまったくメイドらしくなく、主人を持たず、ひたすら掃除だけをしている。掃除の場所も決まっていない。\nただネネルが通った道はすべて埃ひとつなくなるのだ。ありとあらゆる道具を使うその手さばきは、もはや掃除の域を超えている。\n\n\n大抵の者はネネルに――恐怖と共に――感謝するが、逆らう者もいないわけではない。なんとなく気に食わないから、と軽い気持ちで抵抗して見せ、そしてその誰もが後悔をした。\n\nネネルは不潔を好まないが、掃除の邪魔する者はさらに嫌った。これは単なる事実なのだが、ネネルの掃除は暴力的であり、そして掃除のためなら戦うことを惜しまない。\n口喧嘩で済むこともあれば、武器を持ちだす必要があるときもあった。いずれにせよ、その場から逃げ出したり倒れるのは、確実に相手なのだが。\n\nそして不思議なのは、ネネルの掃除道具兼武器はスカートの中から出てくることもあるのだが、どう見ても収まらないだろう大きさのものあった。「掃除をすれば、こういうことも可能となるのでございます」とネネルは言った。…本当だろうか？"}
, 
[92100333] = {id = 92100333, name = "\n目撃者からの報告\n\n◆わかってる、ネネルには絶対うちの家を知られたら一巻の終わりだ。シャノンはのんきだからな、「タダなんだし掃除してもらえばいい」と言うが、清潔がすべてじゃな――おっと、こんなこと言ったら、それこそネネルに気付かれて…うう。考えただけでどうなるか、おそろしい…。（ケイト）\n\n◆ネネルさんの掃除技術は素晴らしいよっ。あれだけ思い切り掃除できたら、きっといろんな人の役に立てるんだろうなぁ。私も見習わなくちゃ。（コゼット）\n\n◆あの人の潔癖さはすごいよー。この間なんとなくスイカを買ってさ、プライドのみんなのところに持ってったんだけど…ネネルがちょっとスイカが汚れてるのに気づいたら、すぐ水で洗い始めて…一時間経ってやっと解放してもらえたけど、スイカの皮のシマシマ、ほぼ消えてたね。（モニカ）"}
, 
[92100334] = {id = 92100334, name = "\n十四歳になったネネルは、行き詰まりを感じていた。\n\n当時より掃除を徹底して行っていたが、その頃はまだ暴力的ではなく、神経質な程度だった。\nこのまま掃除を続けても先ヘは進めないとネネルは考えた。『その先』というのはネネルにしかわからないが…とにかく、掃除のためには戦うための術が必要だと考えた。\n\n\nネネルは自ら山にこもって鍛えた。ありとあらゆる不潔に立ち向かうための術を学んだ。そしてやがて――掃除に必要なものは不潔という力を奪うことだと、思い至った。\n\nネネルはいつ自分がレッドになったかは記憶していない。ただ山にこもっているうち、気づけばこうした姿になっていたという。\n抜ける毛が増えてしまったことが少々気になったが、山籠もりをして強くなったネネルにはごく些細な問題だった。\n\n山を下りたネネルにはもう怖いものはなかった。ありとあらゆる不潔から力を奪い、清潔にしてみせた。「リーダー様も“そう”なりたいでしょうか？」とネネルは問う。何がどうなるかはまったくわからないが…。"}
, 
[92100335] = {id = 92100335, name = "\n目撃者からの報告\n\n◆ああ、ネネルならうちの店もよく掃除しに来てくれるよ。飾ってある武器も防具も全部磨いてくれて、その後は値段より二回りぐらい高そうに見えるな。でも、礼をするって言っても何度も断られるんだよな…。「掃除さえさせていただければ十分でございます」なんて言って…。…もっと店が汚いほうが喜んだりするのか？（ユーナ）\n\n◆よくお世話になってるれすよぉ。ベロちゃんが絵の具まみれなことが多いのが「気になります」って言って、お風呂に入れてくれるんれす。泡が入らないよう目をつむって、次に目を開けたときにはもう全身つるぴかなんれすよ～！　洗っても落ちなかった絵の具も、ぜーんぶれすよ。コンチータさんもたまに舞台用のお化粧をぜーんぶ洗われて、恥ずかしそうにしてるれすねぇ。（ベロニカ）\n\n◆ネネルさんにクッキーをあげたんです。そしたら、“何か”をしたんですよ。いえ、私にはよく見えなかったんですけど…ただ片手でクッキーを持って、もう片手ですごい素早さで“何か”をして…それが終わると、クッキーがピカピカになっていたんですよっ。で、その後ようやくクッキーを食べてくれて――え？　ベロニカさんも同じ話をしてたんですか？　…どういうことなんでしょう…？（ショコラ）"}
, 
[92100341] = {id = 92100341, name = "\n水面から勢いよく飛び出る『ブリーチング』やその長い胸ビレ、そしてまるで歌っているように聞こえる鳴き声で知られているのがザトウクジラである。\n\n基本的に集団で回遊する習性を持つ。\n\n性格は穏やかかつ感情豊かで、とても賢い。\n\n他の種族を助けるような行動をしばしばとり、例えば人がサメを避けられるよう誘導したり、他のクジラの大移動を手伝うこともあった。そんな利他主義的なザトウクジラは、「水中の侠客」とさえ呼ばれる。\n\nそしてザトウクジラは、複雑ながら規律性のある鳴き声で歌うこともできる。そんな鳴き声による旋律に、次の年にはさらに新しい旋律を重ねるのだ。\n毎年まるで新曲を作っているようで、非常に興味深い行動である。"}
, 
[92100342] = {id = 92100342, name = "\n世間は彼女をあらゆる言葉で称賛した。“人類のため、神から贈られた歌唱力”、“彼女が歌えば人々は感動で涙し、歌うことを止めれば人々は絶望で涙する”、“世界に平和をもたらす歌姫、彼女がいる場所に戦いはない”――。\n\nそのどんな歯が浮くような誉め言葉も、過剰だと言う者はいなかった。それどころか、彼女に相応しい褒め言葉は未だこの世界に存在しないと、人々は考えていた。\n\n\nアイリーンは16歳だが、間違いなく世界一の歌手である。\n\nその情熱が誰にも負けないだけでなく、どんな歌でも完璧に歌いこなし、そして歌声はザトウクジラのレッドの能力のせいか、奇妙なほど人々の心に響いた。\n\nそのため、大抵のことは歌えば解決することができた。どんなに厳しく屈強な兵士もその歌声で涙させ、眠れぬ者には子守歌で安らかに眠らせ、各地の戦争をいくつも歌によって終わらせた。\n\n\nアイリーンは唯一の希望かつ光である。そのあふれるほどの情熱と活力で、すべての人類に希望を与えることを、人々は疑わない。"}
, 
[92100343] = {id = 92100343, name = "\n目撃者からの報告\n\n◆アイリーンの公演券なら、いつも発売する二分前には売り切れになるよ。つまり普通の人間じゃ手に入らないってことだ。他で買うのを挑戦してみるのもいいが、代わりに正規の何倍もする高ーい値段を払える金を用意しなくちゃいけない。ま、それでも買う客はたくさんいるんだけどな。（劇場受付）\n\n◆アイリーンさんが歌い始めると、すぐにペット達が反応するんです。「これを待ってたんだ」とでも言いたそうに、とっても喜んで…。素晴らしい音楽はペットも理解すると教えてくれたのは、間違いなくアイリーンさんですね。ふふ。（ノエル）\n\n◆まさかアイリーンがこのプライドに参加するだなんてね…。僕も劇場に立つ人間ではあるけど、彼女は桁違いだよ。実力も知名度も、何もかもね。…でもいつか、一緒にミュージカルでもしてみたいものだね。おっと、君も興味がありそうだね。僕と同じ夢を見てくれるのかい？（ジュリアン）"}
, 
[92100344] = {id = 92100344, name = "\n幼い頃のアイリーンは、ごく普通の少女だった。歌が好きだからよく歌うが、それだけだった。少し上手いだけでは家族が褒めてくれるのがせいぜいだ。\n\nアイリーンはもっと歌が上手くなりたくて、ひとりで努力を重ねた。誰も見ていないところで歌い続けた。そのうちザトウクジラのレッドに目覚めたが、当初は歌声に何の影響も与えなかった。\n\nやがて、ある演出家が目を付けて、アイリーンを歌手に仕立て上げた。その演出家はほとんど詐欺師だった。レッドがいない地方へ巡業し、歌うレッドという物珍しさで少し金を稼ごうとしていただけだったのだ。\nそれでもアイリーンはすがるように歌手になり、そして初めて小さな舞台に立った。\n\nアイリーンは「あのとき、目覚めたっす」と言う。\n\n見知らぬ人々が何の期待もせずに、あるいは物珍しさだけでこちらを見つめてきたそのとき、アイリーンは強く拳を握って思った。「変えてみせる」。今の状況を。そこにいる人々の目を。何もかも。「あれは、ほとんど復讐心だったと思うっす」。\n\nそして、そんなアイリーンにレッドの力は応えた。歌い始めれば、アイリーン自身が聞いたことのない歌声が舞台に響き渡ったのだ。\n\nそれは人々の目を変え、アイリーンの人生を変え――世界を変えた。\n\n\n人間とレッドが平和の新時代を迎えた、という者もいる。「アイリーンは人間とレッドを繋げた歌手」であると称賛され、実際にレッドの差別が一部地域では弱まったという。\n平和の女神のように扱われる彼女は、人々が望むとおりに応え続けた。\n\nしかし、アイリーンは本当の自分が何者かをはき違えない。ただの歌が好き女の子で、歌以外は何もできない。歌だって、練習の手を抜けば音程を間違えそうになる、普通の人間だと。\n\n「今は自分に夢見る人達の気持ちに応えようって思ってるっすけど…いつか必ず、『自分は普通の女の子っす！』って大きな声で言って、みんなを驚かせてやるっすよ」。"}
, 
[92100345] = {id = 92100345, name = "\n目撃者からの報告\n\n◆俺はアイリーンの初めての舞台に立ち会ったことが、人生で一番の誇りなんだ！　最初は普通のガキだと思っていたが、歌いだすと――もう女神にしか見えなかった。その歌声を聞いていると、変になるんだ。今までの幸せな思い出が浮かんでは消えて…胸のあたりがあたたかくなって、気づいたら涙が止まらなくて…次の日には、兵士をやめたよ。乱暴な生き方が、まるでその歌を侮辱してるみたいに思えてな。ああ、またあの歌声が聞きたいもんだ…。（元兵士）\n\n◆毎朝、森で綺麗な歌声が聞こえるんだ。いつも誰が歌ってるのか確かめようと思うんだが…あんまりにも心地いい歌声だから、つい眠ってしまって…だから俺は顔も見たことはないんだ。もしかしたら女神様か何かかもしれないな、はは。（きこり）\n\n◆あ、あんなに大きい舞台で、ひとりで立つなんて…わ、私は絶対無理だけど…アイリーンさんは平気な顔してて…。そ、そういえば…この前、「今度、コンチータさんもティーネさんとジュリアンさんとニコリータさんと…とにかくみんなで舞台に立って、新しい音楽をやりたいっす」って言ってた…。で、でも…そのメンバーみんなで舞台に立つのは…別の意味で、怖い…。（コンチータ）\n\n◆アイリーンさんは、歌以外でもたくさんの人の期待に応えようとして、素晴らしい人ですよね～。でも、素顔は意外と可愛いんですよ～。疲れたときは私の膝に飛び込んできて、ごろごろ～ってして、小さな声で歌を歌って～…って、あら？　もしかしたら、これはアイリーンさんに「秘密」って言われていたことかもしれません。ふふ、アイリーンさんごめんなさい～。いつか長～いお休みが取れたりしたときには、アイリーンさんと一緒に歌を歌うだけの旅に行きましょうね～。（ティーネ）\n\n◆ぜひとも！　世界へ巡業するときはこの私を連れて――（シャノン）"}
, 
[92100351] = {id = 92100351, name = "\nメガネグマはクマ科に属し、アンデスクマとも呼ばれている。\n\nメガネグマは顔と胸元は白いが、体は黒い。そして何より目立つ特徴は目の周囲にあるクマだろう。まるで大きなメガネをかけているように見えることから、その名の由来となった。\n\n雑食でどんなものでも食べられるが、果物――特にパイナップルを好む。顎の力が強いため、パイナップルを嚙み砕いて食べてしまう。\n\n性格は穏やかであり、人に攻撃することはなく、気配を感じただけで木の上に逃げる。だが、いざ戦うときには高い攻撃力を見せる。"}
, 
[92100352] = {id = 92100352, name = "\n分厚い黒縁眼鏡をしていて、服装に気を遣うわけでもないイルダは大抵、初対面の人間にはこう思われる。\n「内気で暗い、臆病な女の子」だと。実際レッドであることを理由に、彼女は出掛けることを嫌い、行くとすれば大図書館ばかりで誰と絡むわけでもないのだから、外交的ではないことはたしかだ。\n\n\nしかし、その眼鏡の下には真のイルダが隠されている。\n\n実はイルダは恋愛小説家で、その名も“アンジェリーク・カトリーヌ・フランソワーズ”なのだ。…ただ、あまり有名ではない、売れていないとイルダは認めている。\n十代から二十代の女性を中心にファンこそいるが、そう多くはない。\n\n幼い頃から読書が好きで、それが高じて小説家になったものの、これだけでは生活はできない。\nならば、すっぱりやめようと考えたときもあったのだが、女の子同士の恋愛――百合と出会ってから、すべてが変わった。\n\n自給自足という言葉に相応しく、彼女はとにかく世間にほとんどない百合を手に入れるべく、自ら書くことにしたのだ。\nその情熱が込められた、繊細な文章と刺激的な物語は陰ながら強い人気を集め、その百合小説家としての立場は不動のものとなった。\n\n\n昔こそ内向的だったから外に出ることを嫌がったが、今となっては外出したくとも、原稿がそれを許さない。何か良いネタはないかと考えるばかり徹夜を繰り返し、そして締め切りが迫りくる恐怖におびえる毎日だった。\n\nそんな中でも大図書館へ通うのは気晴らしのためだ。普段と違う場所で物書きをするのは気分転換になる。それに何より大図書館にいる女性達を観察すると、ひとりでこもって考える以上の良いネタが浮かぶらしい。\n\nもしイルダが女性をじっと見ていたら、それは間違いなく新作のことを考えている。そして、それを止める術は…誰も持ち合わせてはいないだろう。"}
, 
[92100353] = {id = 92100353, name = "\n目撃者からの報告\n\n◆イルダさんはいつも寝不足みたいで心配だよ…。だっていつも、目の周りにひどいクマがあるんだもん。だから食事を差し入れしたり、ちゃんと寝るように声をかけたりするんだけど、「私の世話は大丈夫なので、他の女の子をイイ感じにお世話するところを見せてください」って言って…。謙虚…とは、ちょっと違うよね？（コゼット）\n\n◆彼女の本なら、うちが仕入れて売っているよ。一部の若い女の子には、特に人気があってね。いつも決まった数だけ、あっという間に売れちまうよ。しかし、どうもあの本を買う子達はみんな怖ろしいね。目の色変えているし、鼻息は荒いし…けど、買うときは幸せそうなんだよな。俺ぁ中身を読んだことはないんだが、いったい何が書いてあるんだ…？（とある商売人）\n\n◆イルダさんとおしゃべりしてるとね、「くっ、こんな幼い子で考えるなんてダメ！　落ち着きなさい、イルダ…！」って急に頭を抱えるの。頭が痛いのかな？　それともノンノ、何か悪いことしたかなぁ…？（ノンノ）"}
, 
[92100354] = {id = 92100354, name = "\nイルダが百合小説を書くようになったのは、とある“運命的な出来事”があったからだという。\n\nイルダはいつもどおり新作のネタに悩んでいたとき、あまりにも追い詰められて外出をした。\nというより、締め切りからの逃亡だった。そして、森へ逃げたのだ。その時何を考えていたのか問われれば、何も思い出せないという。\nただ逃げたくて森へ行ったら、とある少女と少年がいた。少女が熱烈な思いを、少年に告白しているところだった。一目惚れだったらしく、少女は少年について何も知らないようだった。\n\n当時、まだ男女の恋愛小説を書いていたイルダは、「これはネタになるかも」と隠れて見ることにしたのだ。だが、少年はその思いに応えない。「だまそうとしたわけじゃないけど――僕は女なんだ」。\n少女と隠れて見ていたイルダは、衝撃を受けた。茫然とする少女の頬に、少年は優しく口づけをして「もうすぐ、舞台に立つんだ。\n男役でね。君が求めるような、すばらしい少年を立派に演じてみせるから…見に来てくれるかい？」と口説き――。\n\nそれから、イルダは興奮のあまり気を失った。そして次にまぶたを開いたときには、完璧に百合に目覚めていた。\n\n今までの男女の恋愛も決して嫌いじゃなかった。しかし、百合はそれ以上に考えるだけで胸がいっぱいになり、頭が真っ白になり、ふわふわとした夢心地になるのだ。\nそれからイルダはしばらく、新作のネタに困らなかった。今まで見えなかったあらゆる女の子同士の会話、仕草、何もかもがネタとなったのだから。\n\nしかし…その情熱も困りものだった。書きたいことが多すぎて、締め切りに間に合わないのだ。どうあがいても締め切りに苦しむイルダだが…以前よりも、幸せなのは間違いないだろう。"}
, 
[92100355] = {id = 92100355, name = "\n目撃者からの報告\n\n◆…イルダの小説は大図書館にも入っている。昔はその、百合小説…とやらは、ほとんどなかったが…。近頃は、イルダの作品の売れ行きが良さそうだからか、他の作家も書くようになった。しかし、大図書館でそうした本を借りていく読者は「本当に女の子同士の恋愛を理解してる？」「フランソワーズ作品以外はだめ」と手厳しい感想を言っている。…「女の子同士、やっぱり最高っ！」と喜んで読んでいるのは、イルダだけだ。（フランチェスカ）\n\n◆イルダさんにはいつも困らされてますよっ。私はイルダさんの原稿を、写本屋さんや装丁家さんに届ける仕事を請け負っているんですが…締め切りの日には大抵、家にいないので国中…いえ、大陸中を探すはめになるんです！　見つけたところで「まだ私の情熱は描き切れていないんです！」とかなんとか言うので、早く完成させるように急かさなくちゃいけないし…。まぁ、報酬が高いのでこれからも請け負うとは思いますが…締め切りが近くなるたび、私も気が重いです…。（アリシア）\n\n◆「近頃はこういう本が流行っているのね。なら、この本をもとにした脚本を、ジュリアンの劇団に持っていったらどうかしら」って、イルダさんに提案したことがありますよ。てっきり大興奮で賛成してくれるかと思ったんですが…「悪くはない提案ですが…実在の人物の、生の自然なやりとり以上に素晴らしいものはありませんからね…。舞台よりもいっそ、私は劇団の楽屋裏を見せて欲しい…」と真剣に語りだして、ひとりでふひふひ笑っていました。あの様子じゃ商売をするには、ちょっと難しそうですね…。（シャノン）"}
, 
[92100361] = {id = 92100361, name = "\nコモンツパイの外見はリスとよく似ている。だがよく見ると頭部の鼻筋がリスより尖っており、体型が細長く、どこかサルのようにも見える。\n普段は昆虫や果実を食べて生活している。また、繁殖期が長い生き物でもある。\n\nそしてコモンツパイは『酒豪』である。プルタムヤシという花の蜜が発酵したものをエネルギーとして飲んでおり、それはアルコール濃度がビール程度に含まれている。\nその摂取量を人間に換算すると、毎日ワインを何杯も飲んでいることになる。だが、体内でアルコールを分解できるコモンツパイが酔ってしまうことは決してない。"}
, 
[92100362] = {id = 92100362, name = "\nニコリータ曰く、小さい時から病にかかっているという。人魚姫が王子の愛を得ないと泡になるのと同じようものだと。ただしニコリータの場合、必要なのは愛ではなく…酒のことらしい。\n「一日お酒を飲まないと、泡になっちゃうのぉ」と酒瓶を抱えながら強く主張を繰り返すが、その話に根拠はない。\n\nニコリータが酒にずっと夢中なのは、たしかなのだろう。\n\n母は亡くなり、大工の父に育てられたニコリータは、幼い頃から家を訪れる大工仲間達によく可愛がられていた。\nそして、大工仲間たちは毎晩のように飲み明かしていたのだという。だから、小さい頃は酒のことが少し嫌だったという。酒を飲んだ父達が顔を赤らめ、声が大きくなり、何を言ってるのかわからなくなるからだ。\n\nそんなニコリータだったが、ジュースと間違えてワインを飲んでしまったことから、すべては始まった。まるで花の蜜のように甘く、良い匂いが鼻を抜け、頭がとろとろと柔らかくなるのだ。\n「今思えば、たぶんもうあのときにはレッドに目覚めてたの」。\nニコリータは何杯でも酒を飲み続けた。酔って上機嫌になったニコリータは踊り…本人曰く、気が付いたら踊り子になっていたという。\nつまり独学らしいのだが、ニコリータの踊りは不思議と評判が良かった。その頃、父が亡くなったこともあり、ニコリータはひとりあらゆる酒場に入り浸るようになった。\n\nニコリータとしては酒飲めれば何でもよかった。酒場で上機嫌に踊り続けていれば、周りの客が酒をおごってくれるからだ。\nついでに酒場の主人も儲かって、喜んでニコリータに給料を払った。そしてその金でニコリータはまた酒を飲んだ。レッドの力のおかげで、体がダメになることはなかった。\n\n彼女は毎日酒におぼれているが、決して何かから逃れるために酒を飲んでるわけではなかった。ニコリータはただ本当に、酒を愛しているだけなのだ。\n\nまた、ニコリータ曰く「あたし、酔ったことがないのぉ」。気合いを入れると、意識がはっきりするし、吐き気なんてあっという間に吹っ飛ぶのだという。\n「でもさぁ…お酒ってべろんべろんになって、次の日最悪な気持ちになったりするのも含めて、楽しいじゃなぁい…？」。\nだから、あえて酔った風にしているらしい。にしたって普段の泥酔している様子は堂に入りすぎじゃないのか、なんなら今の顔を真っ赤にしてべろんべろんになっているのはなんなのか聞いても、「ぜぇんぜん、酔ってないもぉん♪」と機嫌良く言うだけなのだった。"}
, 
[92100363] = {id = 92100363, name = "\n目撃者からの報告\n\n◆この酒場があんなに繫盛しているのは全部ニコリータのおかげさ、ハハハ！　彼女はダンスも上手いが、あれだけ酒を飲まれると客もついつい釣られちまうんだ。そうそう、どっちが酒を多く飲めるかって彼女に挑戦する客も結構いてね。彼女はいつもニコニコと「負けちゃうかもぉ」なんて甘い声で言ってたが…結局、ニコリータの五倍はありそうな大男でさえも勝てることはなかったよ。そんな逸話を作ってくれるから、ニコリータの名がもっと売れて、それでまた客が来て…ニコリータには感謝してもしきれないね！（酒場の主人）\n\n◆ニコリータのダンスはとても美しいよ。明るく優雅だけれど、どこか悲しみがあるようで…。ここに来る人達はみんな、彼女が酒を飲む姿ばかり見たがるけどね。でも、酒を飲む彼女も美しいね。本当に幸せそうに飲むからね。酒を飲む役のときには、彼女のように演じられたら、きっと評価されるに違いないよ。（ジュリアン）\n\n◆私は酒が好きじゃない。だが、たまにシャノンが私を無理やり引っ張っていくんだ。…その酒場でニコリータとは出会ったんだが…彼女も酒のことばかりで、話が合わないだろうと思っていた。だが、ニコリータは私が酒を飲みたがらないのを聞いても、無理に酒を勧めたりすることはなかった。おすすめのぶどうジュースをくれたんだ。私が拍子抜けしていると、いつもどおり機嫌良さそうに「楽しく飲めなきゃ、意味がないでしょ」なんて言ってな。…まぁ、その後ニコリータは泥酔して踊り狂っていたが…酒場も悪くないと思えたのは、ニコリータのおかげだな。（ケイト）"}
, 
[92100364] = {id = 92100364, name = "\nほぼ毎晩、ニコリータは酒場でにぎやかに過ごしている。人々と笑い合い、酒を一杯頼むごとに乾杯して、はしゃいで叫ぶ。\n彼女と酒を酌み交わす人は毎晩違い、毎晩新しい友人ができる。しかし、二日目になれば誰もがこの晩のことは忘れ、また新しい夜を迎えて、また新しい友人を作るのだ。\n\n朝を迎えて、重い体を引きずって家に帰ると、空っぽの部屋とベッドだけが彼女を待っている。普通の人間ならば、ひどく寂しく思うだろう。だが彼女は好きなだけ酒を浴びられた幸せをかみしめて、ベッドに横たわるだけだった。\nしかし、時おり考えることはあった。どこかにいる、母を亡くした父のようにひどく寂しい人達を、一晩でも楽しませられただろうか、と。楽しんでくれているといいが、確かめる術はない。\n\n\nそんな一晩限りの友人ばかり作っていたニコリータだったが、プライドに入ってからは生涯の友人を得ることができた。\nみんなと食事をし、酒を飲み交わした。そして何より変わったのは、プライドのみんなは夜が明けても決して消えないことだった。「昨日、とっても楽しかったね」というニコリータに、肯定でも否定でも、言葉を返してくれるのだ。\n\n「前よりも、もっとお酒が美味しくなった気がするの。だから、もっとお酒飲んじゃお～」…そう言っては真面目なメンバーに叱られるのだが、ニコリータはやはり、幸せそうだった。"}
, 
[92100365] = {id = 92100365, name = "\n目撃者からの報告\n\n◆ニコリータとは、よく酒を飲むでござるよ。と言っても、ニコリータは気付くと他の客と飲み始めているでござるが…。しかしニコリータは、実はよく周囲を見ているでござるな。こちらが他の酔った客に絡まれるとすぐに「あたしのお友達に触ろうとするやつは、こうよぉ～！」と言って、客の酒を奪って飲み干すでござる。それで相手が怒るかと思ったら…「いい飲みっぷりだ！」と大喜びで…。気付くと肩を組んで酒を飲み交わしてるのでござる。酒場とニコリータの人間関係は、特殊でござるな。（ユエ）\n\n◆ニコリータさんなら、プライドメンバーの大人を集めてたまに飲み会をしてるみたい。シャノンさんにケイトさん、クインさんにユエさんに、イルダさん、それからドミニクさんとか、ティーネさんとか…。未成年は立ち入り禁止だ、って言ってあんまりその会の様子もあんまり聞かないけど…とりあえず噂だと、×××を××××したり、××が××××したりしてるとかなんとか…。だから、ケイトさんが大変らしいよ。次の日にはいつも「酒を作った神を呪う」ってげっそりして…。怖いもの見たさはあるけど…本当に見るのが怖いかもね。（シエラ）\n\n◆お酒を一滴も飲んでない、素面のニコリータなら一度だけ見たことあるわ。「年に一度だけだから、貴重だよぉ」っておどけてたけどね。理由を聞いたら…お父さんの命日なんだって教えてくれた。ニコリータと同じ酒好きの人だったみたいだけど、酔っぱらった娘の姿ばっかり見せるのは悪いから、って。でも、夜はうんとお酒を献杯するらしいけど。あの晩のニコリータだけは、いつもどおり楽しそうだったけど…ちょっと、寂しそうでもあったかも。（チェルシー）"}
, 
[92100371] = {id = 92100371, name = "\nピグミージェルボアは、別名バルチスタンコミミトビネズミである。乾燥地帯に生息している。\n\nベージュと白色の毛並みをしたとても小さなネズミで、その体は瓶の蓋と同じぐらいである。\n細い尻尾は非常に長く、体の一．五倍にもなる。後ろ足が前足より三倍は長く、また力も強く、ジャンプの時はしっぽで方向変えることができる。\n\n夜行性で、昼間はよく眠っている。"}
, 
[92100372] = {id = 92100372, name = "\nドミニクの名は、莫大な資産を築いた偉大な祖父から継いだ名前だという。\n\n両親は祖父から継いだ高利貸業をやっていて、ドミニクは健やかに育てられた。また、幼い頃から多くの大人たちと関わり、ドミニクはたびたび年不相応な大人びた態度と鋭い観察力を見せた。\n周囲は、彼女はきっと素晴らしい後継者として、家業を継ぐだろうと話していた。仕事に熱心な父だけが、そう上手くはいかないと冷静に返していた。\n\nそんなドミニクは十一才のときに、『ピグミージェルボア』のレッドに目覚めた。精神年齢はその後も成長していったが、肉体は何の変化もしなくなった。\nつまりドミニクは、十一歳の見た目のままになったのだ。戸惑う周囲や嘆く両親達に、ドミニクは冷静に言い続け、両親が少しずつ受け入れるのを手伝った。\n「私は身長以外だって変わっていないよ。前と同じ、あなた達の娘…ドミニクだ」。\n\nそんな中、両親は男の子の養子を迎え入れた。“問題のない”後継ぎがいればきっと以前のように、とドミニクが考え、提案したことだった。\n義弟となった彼が優秀だったこともあり、その考えは功を奏して両親は落ち着きを取り戻した。寂しさもあったが、両親が平穏であることが一番だった。\n\n\n両親との関係に何の“問題”もなくなり、そして家業の手伝いこそすれ後継ぎとなる必要がなくなったドミニクは、自由だった。同時に、何をすべきかわからなくなった。\n\nドミニクはふらふらと教えを乞うように、亡くなった祖父の書斎に入った。そこで、祖父の手記を見つけた。\n様々な国や大陸を巡る、拙いながらも鮮やかに描かれた外の世界は祖父が冒険をこよなく愛していたことがわかった。\nだが祖父は優秀すぎて軽い気持ちで手を出した事業が成功したこともあり、冒険には二十半ばを最後に二度と出ることはなかった。しかし多くの冒険録が本棚に収められていたため、心焦がれる気持ちは消えていなかったのだろう。\n\nドミニクはその文章と体験に強く惹かれた。そして、今の自分ならばこの経験ができるのだと気付いた。優秀な義弟が両親と家業のことを見てくれているのだから。\nドミニクは心臓の高鳴りを覚えたが、勢いだけには任せなかった。時間を置いて冷静さを取り戻した中で何度も考えた末に…やっと彼女は、家を出ることを決めた。きっと止めてくれるだろう家族に対して謝罪と愛情を伝える一通の手紙を残して。\n\n冒険の途中、ドミニクはレッドの能力を使ってひとつひとつ困難を克服し、人類未踏の地をいくつも踏破した。そして祖父に倣い、冒険の経緯を手帳に記していたのだが、途中で出会った冒険家にぜひ読みたいと言われ、本にまとめた。\n誰も体験したことのない冒険録は多くの人々の心をつかみ、ドミニクは有名人となった。しかし容姿について言及していないため、ドミニクが見た目では成人であることが決してわからない女性だということは、読者は誰も知らないのだが。\n\nそんな今もなお、ドミニクは変わっていない。家族との連絡を忘れず、安全を伝える手紙は冒険録よりも早く書き、両親のもとに届けられている。"}
, 
[92100373] = {id = 92100373, name = "\n目撃者からの報告\n\n◆…ドミニクの作品は素晴らしい。冒険小説『はるか遠い丘』の影響を見られるが…彼女の冒険録はその筆致もさることながら、他では見られない独自性がある。自分がレッドであることを描いていないのは差別を恐れたのではなく、冒険にしか興味がない…という風に見える。いずれも読みやすくあるが、ドミニク作品を読んだことがない者なら『ドミニクの冒険』が薦めやすい――…なんだ、その顔は。聞いてきたのはそっちだろう、文句でもあるのか。（フランチェスカ）\n\n◆ドミニクさんのお家なら、私も知っていますよ。お祖父さんがその業界ではとても有名な方なんです。あの時代の高利貸業って結構危ない人ばかりで新規参入も難しかったんですけど、お祖父さんは全然そんなことも気にしなかったそうです。「素っ裸でモンスターと遭うよりマシだ」なんて言って。ドミニクさんのたくましさは、きっとお祖父さん譲りですねぇ…。（シャノン）\n\n◆ドミニクさんの冒険録は、読んでいてとても楽しいです。私もいろんな伝説を聞いてきましたが、それに負けず劣らずの出来事ばかりで。ドミニクさんがもっと昔の人だったら、きっと伝説になっていたと思います～。あ…でも、今だって伝説になれないってわけじゃないですよね。私も詩にして、ドミニクさんを伝説として語り継ぎますね～ふふ。（ティーネ）"}
, 
[92100374] = {id = 92100374, name = "\nドミニクは冒険に出る前、祖父の棚にあった様々な冒険録を読みふけっていたが、中でも一番影響を与えたのは『はるか遠くの丘で』という小説だった。実話をもとにしているのか、真に迫った描写で多くの高い山を踏破する主人公が活躍する話だ。\nドミニクは冒険を始めるとき、まずはその本をたどるように描かれた山を旅し、最後に作者の故郷を訪れた。\n\nそこで村人達と交流を重ねるうち、その場所こそ祖父と父の故郷であり、小説を書いた作者こそ…父だということがわかった。 \n\n祖父とたびたび喧嘩をし、仕事を何より大事にしているように見えた父も若い頃は冒険者だったのだ。\nしかし、旅の中で主人公は宝を手に入れて小説が終わっているように、父もまた宝を手に入れて冒険をやめた。その宝こそ、母とドミニクのことだった。\n\nそれを知ったドミニクは、少し動転した。\n「父と私はまったく違う人間だと思っていたから。でも…そうじゃなかったんだ」。\nドミニクは家族に手紙を送るのをやめた。何を書くべきかわからなくなったからだ。それから一年間、彼女は家族以外とも連絡とらなかった。なるべく人と会うことを避け、ひとり冒険だけを続けた。\nだから何を考えていたのか彼女以外、誰も知らなかったが…しかしそれも、彼女が正真正銘の偉大な冒険者となる転機にもなった。\n\n一年後、ドミニクは世界に名をとどろかせることになった作品、『ドミニクの冒険』を書き上げた。そしてその本と父が冒険家であったことを知った旨を書いた手紙を家族に送ると、父から返事が来た。\n\n勘違いしないでほしいのは、自分の夢は変わっただけで、あきらめたわけじゃないことだと綴られていた。ひとりで冒険をするよりも、愛する人と共にドミニクを育て、幸せで悔いのない人生を過ごさせてあげたいと思ったのだと。\nそして最後には「新しい冒険録も楽しみにしているよ」と記されていた。その柔らかく綴られた言葉は、たしかに自分が読んでいた『はるか遠くの丘』の作者と同じ言葉だった。\n\nその手紙を読んだドミニクはいてもたってもいられず、さらなる冒険へ出かけた。父の期待に応えるような冒険録を書くために。"}
, 
[92100375] = {id = 92100375, name = "\n目撃者からの報告\n\n◆彼女は覚えていないようだが、幼い頃から冒険のお話が大好きだったんだ。お姫様と王子様が結婚する話よりも、偉大な冒険へ出る話がね。自分と祖父の血を継いでいるのだと思い、嬉しく思ったものだよ。しかし…だからこそ家業を継がせられないと思ったんだ。彼女はきっと仕事を始めれば、自分と祖父のように冒険よりも優先してしまうだろうと思ったから。…だから、養子を取ったんだ。彼は勉強が好きで、仕事についてもずいぶん興味があったから上手くやれたよ。ドミニクがいないのは寂しいが、元気に楽しんでいるのは嬉しいね。いつかは、一緒に冒険したいものだ。（ドミニクの父親）\n\n◆ドミニクはウィチタ団の特別団員だ。ふっ、我が団の実力をよくわかっているようだからな。一緒に冒険に行くこともあるぞ。例えば始まりの森のモンスター退治でまず小さいモンスターを団員達で気を引いてるうちに、親玉モンスターをドミニクが倒したり…街の悪いやつらがいたら、団員達が物音を立てたり大声を上げたりして気を引いているうちに、ドミニクが隙をついて退治をしたり…ふふっ、「ウィチタ団がいなかったら、大変なことになってたよ。ありがとう」といつも礼を言われてな。やれやれ、本当に世話がかかる奴だ。…なんだ、その顔は。何か気になることでもあるのか？（ウィチタ）\n\n◆孤高のトレジャーハンターベル様だけど、ドミニクは別格だって思ってるわ！　あらゆる冒険者の憧れだもの。初めて会ったときは、まさか自分より小さい女の子だなんて思わなくて驚いたわ。でも、ちょっと言葉を交わすとわかるの。自分よりもずっといろんな経験をしてきた人なんだって。こう、どっしりしてるっていうか、器が大きいっていうか…。自分はまだまだなんだって思わされちゃうけど…でも！　いつかドミニクが驚くぐらい、すっごいお宝を見つけてやるんだから！　憧れじゃなくて、ライバルになってやるの！　…ってドミニクにも言ったら、「うん、楽しみにしてるね」って優しく微笑まれて…ライバルの道程は遠そうだわ…はぁ。（ベル）"}
, 
[92100381] = {id = 92100381, name = "\nケープキリンはキリンの一種である。頭頂部から爪先まで五メートルほどの体長で、前脚は後ろ脚より少し長く、頑丈である。\n草原地帯に生息して葉や小枝などを食べ、水分もそこから摂取するだけで十分なため、水は飲まずとも問題ない。\n\n普段ゆったりと歩行するが、敵に遭遇したときは素早く走ることができる。しかし心臓が小さいこともあり、長距離は走れない。\n\nまた、睡眠時間は非常に短く一晩に二時間程度、敵に備えて立ったままで眠る。浅い睡眠のときは頭を枝に乗せて、首が疲れないようにしている。しかし安全が確保されているときは、座って熟睡することもある。"}
, 
[92100382] = {id = 92100382, name = "\nティーネは信仰が深い貴族の出身で、小さな頃から貴族教育を受け、宗教は物心ついたときから日常に根付いていた。だからティーネはずっと信仰深く、柔らかな言葉遣いとどこか優雅なのだろう。\n\nそんな中、近辺で戦争が起こってしまった。そうなると貴族は大抵、没落するか旺盛になるかのどちらかになるが、ティーネの家族は運が悪かった。彼女が十三歳でケープキリンのレッドに目覚めたときには、貴族の身分はもう存在していないも同然だった。\n\nだが、ティーネが落ち込むことはなかった。自分に起こるすべての出来事は自分に対する神からの試練だと信じた。小さな家に移り住み、食べるものも少なく、召使いなどもいなくなったが、ティーネと両親は慎ましく生活をした。\n\nだがティーネは今のままでいいのだろうかと考えていた。自分は両親に守られ続けて穏やかな生活をしてきたが、それゆえに、今もなお知らないことが多い。\n世の中にはきっと、もっとつらいことも多いだろうが――本で読むような、素晴らしい物語もそこら中にあるはずだ。\n\nそんなある日、ティーネは家の本棚にあったとある本を手に取った。神の啓示についての物語だった。ある少女が神からの導きを受け、旅をすることで真理を得る――そんな話だ。ティーネはそれが神からの啓示と考えた。\nティーネは習っていた楽器を活かし、吟遊詩人になることを決める。彼女を守るべき術を失った両親は彼女を優しく見送った。そしてティーネは旅に出た。\n\nしかし、彼女は本当に社会というものを知らなかったため、常に困難に出くわした。だが、困難だと思う知識もなかったため、ティーネは気にせず旅を続け、困難だと思ったときには神の試練だと信じるだけだった。\nすべては神の意志であり、意味がないことなんてないのだと。…たとえ、どれほど迷子になったとしても、だ。"}
, 
[92100383] = {id = 92100383, name = "\n目撃者からの報告\n\n◆ティーネがひとり旅をしていたなんて、信じがたいでござるな。すぐに身ぐるみ剥がされて、命がなくなってもおかしくないだろうが…今無事に生きて、ここにいるということは、彼女は神の試練を乗り越えながらも、神の加護を受けていたのだと思うでござるよ。ああ、それにきっと彼女の奏でる旋律が身を助けたこともあるはずでござるよ。実に見事だから、旅の最中には熱心なパトロンが幾人かついたこともある…と聞いたでござる。恵まれた者でござるが…慢心はないからこそ、恵みたくなるのかもしれないでござるな。（篠）\n\n◆ティーネはよくうちの教会に来るわ、神様にお祈りしにね。同じ貧乏なはずなんだけど…彼女はいつも余裕がある気がするの。こう、目が血走ってる感じがないっていうか。貴族の出身だからかしら…。じゃあ結局、貧乏って凡人にだけの試練ってこと…？　ううっ…いえ、そうじゃないとは思うけど…だって他の貴族が一緒かっていうと、違うもの。でもティーネが善人過ぎるだけ…なんて話は、さらにわかりきったことよね。（アイリス）"}
, 
[92100384] = {id = 92100384, name = "\nティーネが作った詩は「救い」「伝説」「慈悲」などをテーマにしている。「救い」は聖典から引用し、ティーネは神への賛美を描く。「伝説」は旅の途中に聞いた、その土地で言い伝えられている英雄伝説などを参考にしている。「慈悲」はティーネへ手助けしてくれた善良な人たちへの感謝をもとにしている。\n\nこの中で、慈悲に関する詩が特に多く作られている。なぜならティーネは日常生活のあらゆる場面で失敗しがちで、運も少々悪く、何度も人に助けられるからだ。\n\n例えば、地図を読むのが苦手でよく迷子になり、嘘をついている物もらいを信じ残り僅かな金を相手にあげ、長い脚ゆえにすぐにつまづいてしまうなど…。しかし、彼女はやはり「これは神の試練」と思い、前向きだった。\nそんな前向きさに周囲は呆れながらも、つい助けてしまうのだ。そしてティーネも助けられることに喜び、やはり神が作った世界は素晴らしいと考え、自分も同じように行動しようと人々に親切でいた。「これも神のご加護」とティーネは微笑んだ。\n\nそしてティーネはプライドに入り、アイリーンという音楽仲間とも出会うことができた。\nアイリーンは忙しく、そう多くは共にできないが…「心がつながっていて、音楽はどこにでもありますから」。ティーネはそう言って、アイリーンのために詩を作り、しばしば手紙を送った。\nたくさんのファンレターの中に埋もれそうだが…アイリーンがそれを見逃すことは決してないらしい。"}
, 
[92100385] = {id = 92100385, name = "\n目撃者からの報告\n\n◆ティーネとアイリスは似ていると思うよ。善良で、可愛くて…それに貧乏になる方法も同じでしょ。あ、アイリスには言わないでね。怒られるからさ～。それにアイリス的には、ティーネみたいにちゃんと信仰深くていい人は気まずく思ってるみたいだし。でもさっき言ったとおり、アイリスとティーネは似てるんだけどね。似てるからこそ…気まずいのかな？　複雑だね、アイリスは。（モニカ）\n\n◆ティーネさんの生き方は、すごく励みになりますね。だってあれだけ運が悪いことがあっても元気にやってるんですよ！　だから「アタシの運もそんなに悪いわけじゃないかも」「悪いことがあっても、優しい誰かが助けてくれるかも」…って思えるんです！　ティーネさんもアタシのこと励ましてくれるし！　ふふふっ、というわけでこの前知り合った、『最初にお金をちょっとお金を投資したら、たくさんお金を返してくれる』って人に連絡してみようと思います！　だめだったときは…ティーネさんになぐさめてもらいます！（ヌエット）\n\n◆ティーネさんはもしかしたら自分が出会った中で、いちばんすごい人かもしれないっす。歌いたいものを遠慮せずに歌えて、本当の自分を観客に表して、それに何の疑いもなく、自信があるとかないとか関係なしに…それって、すごい幸せなことだと思うっす。「自分もティーネさんみたいになりたいっす」ってぼやいたときもあるっすけど、「今の自分に納得しないで、変化を望むアイリーンさんこそ素晴らしいです。私は神様の試練を待つばかりですから」なんて言われて。遠征の公演に行ってるときも手紙や詩をまめに送ってくれるし…やっぱり自分はティーネさんみたいになりたいっすね。いや、なれないってのはわかってるっすけど。ティーネさんを尊敬し続ける自分ではありたいっすね。あはは。（アイリーン）"}
, 
[92100391] = {id = 92100391, name = "\nコリデールはイングリッシュロングウールとメリノを掛け合わせて作られた種である。ニュージーランドをはじめに、世界中で生息している。\n\n全身は白い長毛に包まれており、雌雄ともに角を生えていない。その羊毛は柔らかく紡ぎやすいため、人気がある。また、羊毛だけでなく羊肉としても評価され、温厚で家畜として扱いやすい種とされている。"}
, 
[92100392] = {id = 92100392, name = "\nコゼットがプライドに加入してから、どのメンバーとも仲良くしていたが、特に一部メンバーからの人気は熱狂的とも呼べた。\nかといって、アイドルのようなものは想像すべきではない。なぜならその熱狂は、「もっとだらしなく生活できるぞ」という強い下心によるものだからだ。\n\nコゼットはとにかく、あらゆる人々の世話が大好きな女の子だった。世話を焼かれたことのないメンバーなどおらず、彼女はいつも天真爛漫の微笑みをもってして、全員が健やかに楽しく過ごせるために働き続けた。\n眠らなくとも、過酷であっても、自分がどれだけ大変な目に遭っても受け入れた。そこまで頑張る理由は、優越感のためでも恩着せるためだけでもない。\nただ彼女は本当に何の疑いもなく、狂気的なほど『友人に対して無条件に奉献するべき』と考えているだけなのだ。そしてその友人こそ――あらゆる周囲の人々のことだった。\n\n\nコゼットはいろんな行事や祝い事、誕生日を前にすると一層目を輝かせて労働に勤しみ、金を稼いだ。すべてはみんなが良い一日を送れるための準備をするためだった。\n事前に相手が欲しがっていたとっておきのプレゼントやお菓子を買い込み、自らリボンなどで可愛らしく飾り立てた。\n\nそう、コゼットは単に物をあげるだけでなく、自分の親愛もきちんと込めていくのだ。それもやはり、自分の頑張りを記憶してほしいからというわけじゃない。\nただ、本当に親愛なる友人達に「あなたのためなら、時間や気持ちはいくらでも費やせる。あなたはそれだけの価値がある人だから」ということを伝えたいだけなのだ。\n\nだが、一部のメンバー達は気兼ねする。「これだけ人のために動くなんて、疲れ果ててしまうんじゃないか」と。たしかに肉体的な疲れはあるが、コゼットは気にしない。\n自分がしたことに友人達が目を輝かせて喜んでくれるだけで、疲れなんてすぐに吹っ飛んでしまうからだ。\n\n友人のためならとお金を上げようとしたり、代わりに労働をしようとするなど、少々行き過ぎるところもあるが…「みんな、私にとって自慢できる友達だもの。何でもしてあげたいのは当然だよ」と語る彼女は、気づいていない。実のところ、本当に尊敬できて自慢できる友人は彼女に違いないことに。"}
, 
[92100393] = {id = 92100393, name = "\n目撃者からの報告\n\n◆プライドに入ったばかりの頃は、つい疑ってしまったものでござる。これほど熱心に人々のために動くのは、きっと懐に潜り込んで、何か企んでいると違いないと…。今となっては、馬鹿馬鹿しい話でござるな。何せ彼女は本気で、誰にでも本気で幸せにしたいだけなのでござるからな。…しかし「誰かを不幸にしたい」と思う人間よりも、ある意味、恐ろしくはあるでござるが。（篠）\n\n◆コゼットはみんなのためならなんでもするけど、守るための努力はより一層…って感じだね。一緒に戦ってると、それがよくわかるよ。あ、でも勘違いしちゃいけないのはコゼットはみんなのことを信じていないわけじゃない、ってこと。信じている人達だからこそ、失いたくなくて、みんなのために働きたくて…。「みんなに必要されたいんだ」なんて彼女は言うけど、ちょっと違った響きに聞こえるよ。（ドミニク）\n\n◆コゼットちゃんはうちの店でもよく手伝いに来てくれるんだ。愛嬌たっぷりだから、お客さんから大人気だよ！　「いいお嫁さんになるぞー」なんて言われたりして。でも、コゼットちゃんは目を輝かせて言い返してたよ。「いえっ。私は誰か一人を幸せにするより、みんなを幸せにしたいので！」って。…つまり、コゼットちゃんはいつかハーレムでも作る気なのかな？　勇ましいよね！（シエラ）"}
, 
[92100394] = {id = 92100394, name = "\n幼い頃、コゼットは祖母とふたりで暮らし、愛情深く育ててられた。だからコゼットの人生で、もっとも影響を受けている。\n\n祖母は物静かな人で、言葉少なく、めったに微笑むことはなかった。だが、たしかに優しかった。人を思いやり、手を貸し、周りの人を大事にしてきた。\n\nコゼットは小さい頃から、祖母の昔話を聞いた。祖母は若い頃、レッドだった。レッドと人間の争いが絶えない土地で生まれ育ち、多くの争いを経験し、生き延びてきたのだ。\n多くの友を失ったことを語る祖母は決まって涙した。「あなたも、いつかそうなるかもしれないから」。よく覚えておくように、と祖母は言った。\n\n今はレッドの人間の争いは、昔に比べれば落ち着いている。だが、終わったわけじゃない。そしていつどこで始まるかは、だれにもわからないのだ。\n\nコゼットは祖母の話を聞くたびに決心した。どんなことがあっても、必ず自分の友人を大切にし、守ろうと。\nそしてレッドに目覚めた今も、コゼットは祖母の教えを思い出し、従っている。「やりすぎだ」と人に言われることもあるが、いつか突然終わるかもしれない関係に、やりすぎることなんてないのだ。\n\nだがそれゆえに、いつの間にかコゼットは『ダメ人間製造機』になっていた。彼女が際限なく世話をし、一部のメンバーはその恩恵に甘え続けた。\nだがコゼットはそれが友人のためにならないんじゃ…などと思うことはない。必要とされるならば、彼女も応えるだけだ。なぜなら、友人が幸せに生きる喜び以上のことはないのだから。"}
, 
[92100395] = {id = 92100395, name = "\n目撃者からの報告\n\n◆コゼットさんは最高の人ですよ！　いわゆる…そう、天使です！　背中に翼を生やして、困ったときには必ず助けにやってきてくれる…！　これで安心してギャンブルもやりたい放題――あ、い、いえ、なんでもありません。そ、そうだ、この間コゼットさんとちょっとカードゲームをしたんですよ。「興味がある」っていうから。だから手取り足取り教えたら…なんか、あっという間にこっちがボロ負けして…あっちはボロ勝ちで…それがずっと続いて…。…まぁそれはいいんです、お金を賭けてなかったからっ。ただ、もしコゼットさんをカジノに連れて行ったらあっという間に大金持ちになれちゃうじゃって思うんです…！　だからリーダー、良いカジノがあったらぜひ教えてください！（ヌエット）\n\n◆とっても優しい人です。いつも、わたしのことに良くしてくれて、プレゼントとかも、たくさんくれて…。で、でも…えっと、たまにちょっと、優しすぎて怖くて…。「なんでもさせて！」って言ってくれるのは嬉しいんですけど…。なんて言えばいいんだろう…今までわたしにそういうことを言ってた人達は、わたしを利用しようとしたり、本当は違う自分の目的があったりしたんです。でも…コゼットさんはそういうのは全然なくて、本当に私のことだけを考えてくれてるのが…不思議で。得もないのに優しくしてくれる理由がわからないから…。うう、上手くまとめられないんですけど…ただ、わたしもコゼットさんみたいに、みんなに優しくできるようになりたいです…。（イヴリン）\n\n◆うちの教会でも常連ね。「なんでもやるからっ」なんて意気込んで、毎日のようにやってきて…他にもプライドとかいろいろやってるのに、どこにそんな暇があるのかしら。ま、うちの子供らはいつも大喜びするし懐いてるからいいんだけど。…それに、コゼットは明るい子だけど、傷ついた子の扱いも意外と上手いのよね。うちの子供も、事情あってここにいるわけだから。そうやって暗い顔した子に近づいて、手を取って、優しく言うの。「大丈夫、もうあなたを誰も傷つけたりさせないから」…って。実際はそう上手く生きられるわけないけどさ、コゼットが言うと…なんだか実現しそうな気がするの。だからか、相手の子もなんだか明るい顔になって…。ほんと、不思議な子だよ。（アイリス）"}
, 
[92100401] = {id = 92100401, name = "\nアングロ・ヌビアンは成長速度が早く体格が大きい、ヤギの一種である。大きなたれ耳が特徴で毛は短く、茶色かボルドーの色をしている。\n\n適応能力が非常高く、どんな環境でも生きられるため、生息数が多い。また、その体格の大きさと肉質の美味しさから、通常は食用の為に飼育される。\n\nその瞳は一見何を考えているかわからないが…もしかしたら、何も考えていないのかもしれない。"}
, 
[92100402] = {id = 92100402, name = "\nイヴリンは背が小さく、とても痩せている。性格は非常に憶病で、喋る声はいつも小さく、すぐに緊張してしまう。\n予想外が起きればすぐにしどろもどろになり、泣きそうになることも。その姿はまるで、まるでか弱い小動物のようだ。\n\nそして彼女はけなげだった。役に立とうといつも自ら雑用を申し出た。だが、上手くいったことはあまりない。彼女は不器用だったため、皿を割り、トイレを詰まらせ、水をぶちまけた。そして周囲に何度も涙ながらに頭を下げた。\n\nプライドの仲間はイヴリンが頑張って役に立とうとしていることを知っているため、優しく許してくれるのだが、イヴリンはむしろ恐縮するように身を縮めるばかりだった。彼女が自信を持てる日はいつになるだろうか。"}
, 
[92100403] = {id = 92100403, name = "\n目撃者からの報告\n\n◆イヴリンちゃんはとってもがんばり屋さんなんだ！　いつも「お仕事しなくちゃ」って言っててね。…でも、たまにはイヴリンちゃんと遊びたいなぁ。（ノンノ）\n\n◆イヴリンちゃんはひどいことしてきた人が本当に許せないよ！　こんなにかわいい子、幸せにしてあげなくちゃ罰があたるんだから！（コゼット）\n\n◆私の使命は、彼女のような悲劇を二度と起こさせないことだ。（グローリア）"}
, 
[92100404] = {id = 92100404, name = "\nイヴリンの一番古い記憶は、周囲が輪を作って笑っているが、自分だけその輪からはみ出ている…というものだった。\n結局それは大きくなっても同じで、どうしてもその輪に入れないらしかった。彼女の生まれた貧民街では誰もが生きるだけで必死だろうから、イヴリンを気に掛ける余裕がなかったことはたしかだろう。\n\nしかし、イヴリンはそれを自分のせいだと思ってしまった。自分がいても場の楽しそうな雰囲気を壊し、そのせいでみんなに嫌われてしまうだろうと思い込んだ。だからせめて、周囲の言うことを聞き、自分にできることで役に立とうとしては、上手くいかなかった。\n\nそれでもイヴリンは、誰かの手を借りれずには生きていけなかった。レッドに目覚めたときも動揺し、誰かに助けてもらおうとして気づけばキャストレッドの組織に入っていた。\n\n組織の様々な雑用を任され、いつも出来損ないだと叱られた。ただイヴリンが出来損ないだったからこそ、誰かにひどいことはするような命令はされずにすんだ。\n\n組織に入ったことは後悔しているが、おかげで今ここにいれるのは嬉しいとイヴリンは言う。プライドの仲間たちと出会い、初めて輪の中には入れ、家族のような温かさや優しさを知れたのだと。\nプライドに入れて欲しいと勇気を出して言ったことは、自分でほとんど決めたことがない人生で、何よりも正しい選択だったとイヴリンは断言する。\n\nイヴリンは近頃、よく一人で高い山に登る。誰もいない崖では、彼女は誰かに好かれるために頑張らなくていい。ただ山下の景色を眺めればいいその時間は、イヴリンが何の緊張もしなくてよかった。\n\nプライドの仲間たちと一緒にいられるときも、ひとりでいられるときも、イヴリンは心から幸せだと感じる。"}
, 
[92100405] = {id = 92100405, name = "\n目撃者からの報告\n\n◆イヴリンちゃんにはいつもとっておきの美味しい定食でもてなしてるよ♪　あ、もちろんシエラグルメじゃないよ？　前に間違えてイヴリンちゃんにシエラグルメを差し出したら、無理して食べて美味しいって言ってくれたんだけど、その後は面白いこともなかったのに、なぜかずーっと笑ってたんだよね…。申し訳なかったから、とっておきのデザートをたくさんあげたんだ。（シエラ）\n\n◆イヴリンさんが頑張っているのはわかりますが、ちょっと可愛がられすぎじゃないですかね？　アタシも小さくて頑張ってて儚げですが、ああいう風に気を使われたことないですよっ。この違いなんなんですか、差別ですか、次会うのは法廷ですかっ…！？（ヌエット）\n\n◆彼女の過去には、共感できるところが多いです。私も主の言葉なしには何もできませんでしたから。だから彼女をいたわりたいのですが…私が声をかけるたびに、すこしびくつかれている気がします。私がそんなに怖く見えるのでしょうか…もう、話しかけない方がいいのか…。（ウルスラ）"}
, 
[92100411] = {id = 92100411, name = "\nオジロジカの名前は、尻尾の裏側に生えている白い毛並みから由来する。走るときはその尻尾を立てるため、その白い毛並みがよく見えるのだ。\n\n夏は草地で、冬は森で生活をする。団体行動はあまり好まず、ひとりか、小さな群れでしか行動しない。\n\n動きは俊足かつ機敏で、頭もいい。また泳ぐことも得意である。"}
, 
[92100412] = {id = 92100412, name = "\nアリシアは幼い頃から子ども扱いされることを嫌ったが、大人ぶりたい子どもとして扱われることはさらに嫌がった。\n\nだからアリシアは配達人を始めてからも甘やかそうとする大人達を跳ね除け、ただ仕事に励んだ。\nひとつひとつの仕事を確実にこなし、担当地区のありとあらゆる道を覚え、何か失敗したときには手帳に書きつけ、二度と同じ失敗をしないようにした。\n\nその努力の甲斐あって、彼女は優秀な配達人となった。だが、その評価にもまだ「子どもにしては」「このあたりの配達人の中では」という言葉がまとわりついた。\nそんなことを言うやつらを見返してやりたかったが、アリシアの身体はもう疲れ切っていた。その小さな身体には不相応なほど、働きすぎていたのだ。\n\nつまり今以上の仕事をするにも、正当な評価を得るにも、とにかく成長を待たなければいけないということだった。アリシアはそれがひどく悔しかった。\n\n\nだから、彼女がオジロジカのレッドに目覚めたことは大きな後押しになった。\n\n以前よりもずっと速く走れるようになり、どれだけ走っても息ひとつ切れず、国中を駆け巡ってもまるで近所へ配達に出かける程度に思えた。\n最初は気に入らなかった耳や尻尾のことなんて、すぐにどうでもよくなった。本来の自分以上の結果を、レッドの力はくれたのだから。\n\nアリシアはその力に応えるように、エデン大陸中のありとあらゆる道を覚えた。その結果、彼女は誰もが認める大陸一番の配達人となった。\n\n\nプライドに入ってからはやけに心配されたり、可愛がられたりして少々居心地が悪そうにしているが…メンバー達の場合、自分を本当に思ってのことだとわかっているため、受け入れている。"}
, 
[92100413] = {id = 92100413, name = "\n目撃者からの報告\n\n◆…アリシアは真面目だし、勉強熱心だ。先日は大図書館に来て、大陸の地図を見ていた。アリシア曰く、もうどんな道も覚えているとはいえ、もっと効率的に配達できる経路はないか考えて、頭に入れておきたいらしい。休みのときまで仕事熱心なのはいいことか、悪いことか…ただ世界地図を開いて、「こっちの大陸は広くて走るの楽しそう…」ともつぶやいていたから、趣味の部分もありそうだ。（フランチェスカ）\n\n◆彼女は誰よりも素晴らしい配達人に違いないわ。どんな荷物も確実に迅速に届けてくれるんだもの、うちの郵便局でもっとも頼もしいわ。ただ…そうね、不満というわけじゃないけど…たまに勢い良く転んだときとか、「大丈夫？」って声をかけるんだけど、子ども扱いされたくないからか「全然平気ですっ」て言ってすぐに配達に行っちゃって…簡単な手当てぐらいはさせてくれるといいのだけど…。（郵便局局長）\n\n◆アリシアの世話になっていない店なんてない…ってぐらい、うちも世話になってるよ。武具の素材や完成した武具を運んでもらったりとかな。ただ、あんまり重いものは体格的に大変そうだ。あいつは強がってなんでも「大丈夫ですからっ」て言うから、そこはこっちで運べそうなぐらいにしておいてる。それぐらい、気遣ってやらないとな。（ユーナ）"}
, 
[92100414] = {id = 92100414, name = "\nアリシアの父は身体が弱かったため、父が家事をし、母が働きに出ていた。\n\nだからアリシアは幼いながら、母のように自分もいずれ働くのだ、と信じていた。だがその機会は、想像以上に早く訪れた。アリシアの父が亡くなったのだ。\n\n\n母は変わらず働き続け、父がおらずとも他の家庭と同じようにアリシアに愛情を注いだ。だが、母が時おりひとり涙していることにアリシアは気づいていた。\nだから、甘えてばかりはいたくなかった。母の支えになるため、小さくともできる家事を手伝い、なるべく負担を減らすようにした。配達人の仕事を始めたのも、その延長線だった。\n\n\n母を支えるためには大人であらねばならない。だから子ども扱いもされたくない。だが結局はどこかで自分は子どもなのだと認めていた。\nだから年上に強く何かを言われたときには、自分の考えが間違いで、相手の言うとおりかもしれない…と流されることがある。アリシアが強く言い返せるのは、「自分は子どもじゃない」というだけだ。\n\n\nしかし、たまには母に甘えたくなる時もある。そんなときは髪を結ぶとき、母にせがむのだ。自分じゃ綺麗に結べないから、と言って。その短い間だけ、アリシアは幼い顔つきで、うっとりと母にゆだねるのだ。"}
, 
[92100415] = {id = 92100415, name = "\n目撃者からの報告\n\n◆ちびっこにしてはなかなか素質がある。だから俺様の部下として、ウィチタ団の一員になることを許してやる！　と声をかけたことがあるんだが、喜ぶどころか「ちびっこじゃないです！　むしろそっちのほうが、ちびっこじゃないですか！」と言い返されてな…。こちらもいろいろ言い返していたら、グローリアに見つかってお説教を食らうことになった。アリシアは怒っていたがな（ウィチタ）\n\n◆『走り屋のアリシア』ならめっちゃ有名だし。アタシも前に一度、峠で会ったことがあるんだけどさ、あのひりひりとした攻めっぷり…ほんっとサイッコーだった！　あんな走り屋、なかなかいないよ！　てっぺんに着いて声かけようとしたんだけど、「仕事があるので」なんて言って、すぐどっか行っちゃって…。冷たいところが、またかっこいいのっ！　あのとき、もうすっかりファンになっちゃったんだ。あーあ、アリシアにまた会って一緒に走りたいなぁ。（ハリー）\n\n◆アリシアちゃんにお菓子をあげるとき、いつもとっても可愛いんですよ～。一個目は「いただきます」って丁寧に食べてくれて、二個目をあげると「こんなにいいんですか？」って言いながら食べてくれて、三個目になると「母の分にもらっておきます」って言ってもらってくれて、四個目になると「これ以上食べると太りますから！」って大声を上げて、それでももらってくれるんです。そして最後に「あんまり美味しいお菓子を作らないでくださいっ！　全部食べたくなっちゃうんですからっ！」なんて褒めてくれるから、ついつい、もっと作ってもっとあげたくなっちゃうんですよね～。まぁ、またそれで怒られるんですけど～。ふふ。（ショコラ）"}
, 
[92100421] = {id = 92100421, name = "\nイリオモテヤマネコは沖縄特有のネコ科の動物だ。琉球諸島と西表島にのみ生息していた。\n\n全体的に黒みがかった褐色をしていて、耳は丸く、目の周りには白と黒のストライプが入っている。一見すると普通の猫とよく似ているが、一回り大きい。\n\n普段は単独で行動しており、生存能力は非常に高い。木登りも泳ぐこともできる。\n\nまた雑食であるため、生息する島では食物連鎖の頂点に位置する。"}
, 
[92100422] = {id = 92100422, name = "\nベルがプライドに入らなければ、彼女と出会う人間はもっと少なかっただろう。なぜなら彼女は大抵の場合、険しい山や洞窟、砂漠、海など、あらゆる場所でひとり宝探しをしていたからだ。\n\nベルは宝があると聞けば、どんな場所でも向かった。どんなに怪しい噂でも、どんなに嘘くさい宝の地図でも、そこにお宝があると信じた。そして……よく裏切られた。今までお宝を見つけられたことはほとんどない。\n\n\nしかし、それでも彼女は他人と協力することは選ばなかった。\n\nそんな彼女は一見孤高で冷たくも見えたが、それがあくまで表面上の話であることに誰もがすぐに気付いた。本来の彼女は表情豊かで明るく、寂しがり屋でさえあるのだが、自らの目指す気高いトレジャーハンターに近づこうとしているだけなのだ。\n\nただプライドに入ってからは、本人曰く「いろんな事情があって」「仕方なく」仲間たちと協力しているらしい。"}
, 
[92100423] = {id = 92100423, name = "\n目撃者からの報告\n\n◆私もお宝大好きだから、とっても共感できるわ♪　でも、ベルちゃんからはお宝の匂いがしないのよね…。縁がなさそうっていうか…。（シャノン）\n\n◆いや～冒険のロマンがわかってくれる子がいてくれて嬉しいよ。いつか一緒に、とんでもないお宝探しをしてみたいものだね。（ドミニク）\n\n◆まぁ、お宝ならわたくしの家の倉庫にもありますよ。今度いくつか持ってきたら、ベルさんは喜んでくださるでしょうか？（メイ）"}
, 
[92100424] = {id = 92100424, name = "\nベルの兄は世間も認める、腕のあるトレジャーハンターだった。\n\nベルは子供の頃から彼を尊敬し、強く憧れ、何度も宝探しについていこうとした。だが、どうしても途中で断念をした。\n\n幼い頃のベルは虫がひどく恐れたためだった。ちょっとした茂みに行くだけで様々な虫と出会い、そのたびにベルは悲鳴を上げた。普段、兄はそんなベルを気にせず置いていったのだが、ベルが気絶したときだけは呆れながらも家まで背負って帰ってくれたらしい。\n\nだがレッドに覚醒してからは、なぜか虫が平気になった。身体能力も上がったおかげで、一人で宝探しができるようになったベルには、もう怖いものなしだった。\n自分はトレジャーハンターとしての才能を開花させたのだ！　……と思ったのだが、肝心のお宝はやはりなかなか見つかっていない。\n\n\nプライドの仲間と一緒に冒険する機会が増えた今は、険しい道に不慣れな子たちをしっかりと導いている。冷たい態度を取ろうとはするが、結局は面倒見が良いのだ。\n\n「ベル様の足を引っ張ってほしくないだけ」とは本人は言うが、礼を言えば耳や尻尾を嬉しそうに動かすのだった。"}
, 
[92100425] = {id = 92100425, name = "\n目撃者からの報告\n\n◆はじめは、ベルちゃんは怖い人かなって思ってたんですけど…その、思い込みだったみたいです。一緒に冒険に行ったとき、わたしのことをとっても心配してくれたし、道案内だとか戦いでも、とっても頼もしくて、強くって…えへへ。すごく親切で、いい人だって思います。（イヴリン）\n\n◆ベル殿とはよく話しますぞ。ジブンが扱う宝石や古い装飾品がどこで見つけられるか気になるそうですぞ。ベル殿がお宝を見つけたときにはぜひ取り扱わせてほしいともお願いしてますが…どうやら、まだその機会はなさそうですぞ。今は彼女の輝く瞳が、一番のお宝ですな。（キキ）\n\n◆お宝を見る目はたしかだな。うちの店にある武器も、いいやつは一目で見破るよ。一緒にクエストをしたときなんか、いい動きもしてたし…いつかはものすごいお宝を見つけるんじゃないか？　いつかは、だけだどな。（ユーナ）"}
, 
[92100431] = {id = 92100431, name = "\nクアッカワラビーは、カンガルーの中で最も小さな種類だ。体長は６０センチ以下で、短い尻尾がついている。\n温厚で友好的な性格をしており、同じ種族同士でほとんど争いはない。…ただし、夏には涼しい場所を奪い合おうとするが。\n人を含む霊長類に対しても非常に友好的で、自ら交流し遊ぼうとする。そのまん丸な顔だちに浮かべる甘い笑顔は、世界で一番幸せそうに見える。"}
, 
[92100432] = {id = 92100432, name = "\nいつでも甘い微笑みを見せるシエラは、両親が営む食堂の看板娘だ。\n\n仕事ができるうえに人当たりのいい彼女はもとから一番人気の店員だったが、レッドを覚醒させてからは更に人気が上がった。\n完璧な微笑みと共に「いらっしゃいませ」とたった一言口にするだけで、食事に来た客は不思議と元気を与えられた。おかげで店は常連だらけになり、噂を聞き付けた新しい客も続々とやってきた。\n\nシエラは食事を運ぶことが多いが、店主であり料理人の父親に幼い頃から料理を学んでいた。勘のいい彼女は早々に父親と遜色のない料理を作って見せた。\nだが、それだけにとどまらなかった。シエラはオリジナルの特別料理――シエラグルメを発明したのだ！\n\nしかし、とある理由からシエラグルメが店のメニューに載ったことは今まで一度もない。"}
, 
[92100433] = {id = 92100433, name = "\n目撃者からの報告\n\n◆シエラの笑顔を見ていると、ご飯がもっとおいしくなるんだ！　おかわりが止まらないよ！（レストランの客）\n\n◆シエラの食堂は本当にすごい！　ただ時々、シエラが無料で出してくれる料理は…うう、思い出すだけでも恐ろしい。（隣人）\n\n◆お食事するならイチオシの場所ですよぉ♪　メニューに載っているものはどれも絶品で、デザートもたまらないんです！　でも『裏メニュー』は…初心者さんにはオススメしません。生きて帰りたければ、頼まない方がいいですねぇ…（ショコラ）"}
, 
[92100434] = {id = 92100434, name = "\n人助けをしたいと考えてプライドに入ってからも、シエラは習慣的に食堂の制服を着ている。また、家でも兄弟の面倒を見ているために、気づけばプライドみんなの世話をしていることが多い。\n\nシエラはどんなことでも積極的に参加をするが、特に戦いのときには人一倍活躍して見せる。そうすれば、より多くの戦利品――ならぬ食材を手に入れられるためだった。\n\n食材はすべてシエラグルメの開発のために使われた。これまで調理方法や味付けこそ酷――特殊だったが、冒険でたくさんのモンスターの肉、卵などを手に入れたことで、シエラグルメはさらに昇華された。\n今となってはあいかわらずの素晴らしい笑顔とかわいらしい制服があっても、町の誰もがシエラグルメは避けるようになった。\n\nそのため、近頃の試食係はもっぱらプライドの仲間たちが餌食となりがちだ。\nしかしソフィアはシエラ料理を食べてから何日も食事がのどを通らなかったし、イヴリンは食べながら涙を流し、アイリスはもう一度シエラ料理を食べるくらいなら草を食べたほうがましだと言ったらしい。（アイリスの発言は、決して比喩ではないだろう）\n\nそれでもシエラはとても幸せだ。なぜなら、これこそが間違いなく「自分にしか作れない料理」だからだ。"}
, 
[92100435] = {id = 92100435, name = "\n目撃者からの報告\n\n◆食にはつい期待をして、間違った判断をしてしまうことが多くてね。シエラグルメも同じなんだ。何度も期待してしまうせいで、誰よりもシエラグルメを食べているよ…。食べた後はつい、どうして美味しい料理が作れるのに作らないんだとケンカになってしまってね。最終的には仲直りするんだが、そのときはかならずシエラグルメの試食をしてあげるんだが…何かおかしいと思わないか…？（ミエル）\n\n◆みんなシエラグルメのこと苦手みたいだけど、あたしは結構好きよぉ。特にニオイがきついやつは、すっごくヴァクヴァクのお酒と合うんだもの。シラフのときに食べろって言われたらぁ…まぁ、あたしも遠慮するけど。（ニコリータ）\n\n◆プライドにはシエラグルメを食べて医者送りになった子が何人かいるわ。時には見たこともない奇怪な症状も出ているらしいし…。シエラグルメには、どんな毒草が使われてるのかしら？（アロエ）"}
, 
[92100441] = {id = 92100441, name = "\nリカオンは肉食動物であり、捕猟成功率が非常に高い動物である。その身体には、各個体で異なるまだら模様の柄をしている。\n\nそして、その大きく丸い耳はその見た目の通り聴力が大変優れているため、鳴き声で仲間の位置を判別することが出来る。彼らは敵に対し異常に強猛で、仲間に対し非常に優しい。\n\n同時にリカオンはとても執着深く、獲物を定めたらどこまで逃げようと追いかける。数日かけて獲物を探すこともある。"}
, 
[92100442] = {id = 92100442, name = "\nアロエを詳しく知らない人間からすれば、腕利きの薬師なうえに人格者だと思うに違いない。\n\nあらゆる薬草を知り尽くし、丁寧な手つきでひとつひとつ薬を作り、薬を求める者には優しく接する。冒険でも多くのメンバーが世話になるため、医者であるケイトと並んで、プライドの中でも欠かせない人物だ。\n\n本当に素晴らしい人だと称賛する者が多いが、一部のプライドメンバーは「アロエの顔はそれだけじゃない」と恐々と言う。\n\n\nプライドの中では、こっそりと言い伝えられている生存方法があるらしい。\n「生きていたいなら、アロエがいるところでリーダーに近づくな」「なんならアロエがいなくても、リーダーに近づくな」と。\nなぜなら、アロエが光のない暗い瞳ですべてを見つめており、その後、謎の液体が入った薬瓶を差し出されるからだ。誰も口にしたことはないため、飲んだらどうなるかはわからない。ただ、無事では済まないだろう。\n\n\n戦いでもアロエは尋常ではない力を発揮する。\n「リーダーさんを守るためですから。なんだってできるって証を、こういうときぐらい見せないと」。\n彼女は恥ずかしそうにそう言って、ありとあらゆるすべてを排除する。初めてクエストを共にするメンバーが時に、恐怖するほどに。\n\n「リーダーさんがいらないと思ったものは、全部綺麗に消して見せますよ。自分の手がどんなに汚れても惜しくありません。あなたがそばにいる限り。もしあなたが、そばから離れたら…？　いいえ、離れさせません。どんな手を使ってでも…」。"}
, 
[92100443] = {id = 92100443, name = "\n目撃者からの報告\n\n◆アロエが作る回復薬は、ショップでも大人気ですよ。入荷されたらすぐにいろんな冒険者が買っていくですから！　でも、ショップで流通してるのはあくまで一部の薬だけです。アロエは個人的に依頼されたら、あーんな薬やこーんな薬も作るとかなんとか…。きっと高く売れるでしょうが…ここは我慢！　リッタは危険な商売には手を出さないですよ！（リッタ）\n\n◆アロエさんの薬がないと、もう生きていけないれすよぉ～。舌がびりびりっとして、脳がぐらぐらっとして…こういう薬を作るのは簡単だと思ってるかもしれないれすけど、そんなことないれすよ。ベロちゃんも昔自作しようとしましたが、なかなか刺激的なものが作れなくて…こんなに危険な薬を作れるのはアロエさんの知識と腕があってこそ、れすよぉ。（ベロニカ）\n\n◆リーダーさんとお茶をしてたら、アロエさんと偶然お会いしたことがあります！　その後一緒にお茶したんですが、「リーダーさんと、どうしてふたりきりなんですか」「リーダーさんとリリーは仲がいいんですか」「リーダーさんはリリーみたいな女の子が好みなんですか」「リーダーさんはお茶が好きなんですか、それともリリーが好きなんですか、それとも…」って質問攻めにあって、えへへ、アロエさんにこんなに気にしてもらえるなんて、なんだ照れちゃいました！　リーダーさんも緊張してたみたいで、冷や汗をダラダラ流して顔が真っ青で、なんだか大変そうでした！（リリー）"}
, 
[92100444] = {id = 92100444, name = "\nアロエはエデン大陸の近くにある諸島の中の小さな島で生まれた。\n\n長らく続く薬師の一族で、代々伝わる秘薬はあらゆる病気や怪我を治してみせたという。有名な富豪や王族が陰ながら島に人を遣わせ、金銀財宝を積んででもその秘薬を手に入れようとしたほどだった。\n\n\nだが、アロエがまだ赤ん坊の頃。島同士で領地の奪い合いが起き、金銀財宝や秘薬こそあれ、戦い慣れしていなかった一族は故郷を置いて逃げざるを得なかった。\nだが、一族がエデン大陸にやってきたことが噂になると、その秘薬や作り方を奪おうと襲おうとする人々が現れたのだ。\nそれは、いつか客だったはずの富豪や王族が遣わせた人間達だった。すべては生き延びるため、一族は散らばった。\n\nアロエはまだ幼かったため、その記憶はほとんどないが、故郷や一族のことを思うとすこし寂しい気持ちになる。\n\n\n「人は醜く、裏切るものです。でも、もしリーダーさんに裏切られたらって考えただけで…頭が毒薬のことしか考えられなくなるんです。あなたが他の人のもとへ行くならば、私のそばを離れるなら、いっそ動かなくした方が幸せになれるんじゃないかって…」\n「ふふ…でもそれはもちろん、最後の手段です。まずはリーダーさんを奪おうとする人がいたら、その人を…ね」。\n\n近頃は、「私とリーダー以外だけが生き延びて、他の世界中の人間が死ぬ薬」の作り方を考案しているらしい。\nだが、それには必要な材料が全然揃いそうにないという。では、もし揃ったときにはどうすべきかは…また、今度考えておこう。"}
, 
[92100445] = {id = 92100445, name = "\n目撃者からの報告\n\n◆アロエがいなきゃ、この仕事はやっていけてないな。何せアロエは、他の薬師じゃ到底作れないよく効く薬を、いくらでも作ってみせる。手も早いから、量産体制も完璧だ。まぁ、リーダーが絡むと厄介なのは違いないが…。ああ、そうだ。この前の相談には弱ったな。「リーダーさんが他の女の子と仲良くしてるのを見て、つい逆上してリーダーさんを刺しても無事な身体の個所を教えてください」なんて。まず人間は刺された時点で何も無事なことはないと教えておいた。その後は、「じゃあその女の子を一撃で仕留められる箇所を教えてください」って言ってきたけどな…。（ケイト）\n\n◆恋のライバルはたくさんいますけど、アロエほど邪魔者はいませんよ！　私とリーダーさんが愛を育んでいるとどこから匂いを嗅ぎつけるのか、すーぐに現れて邪魔するんですから！　でも、ほんの一瞬だけ仲が良かったことがあるんです。お互い、思い人が同じ人なんて知らなかったとき、媚薬を作ってもらったり恋する乙女として一緒にはしゃいだりして…。でも、リーダーさんのことだってわかるなり…もう戦争ですね。「作った媚薬を返して」って言われて断ったんですが、飲んでいた紅茶に毒薬が仕込まれてたので、解毒薬をもらうため仕方なく返さざるを得なくて…でもラヴィは大丈夫ですよ。愛に障害はつきもの。リーダーさんがいれば、どんな障害だってぶち壊して見せますから♪（ラヴィ）"}
, 
[92100451] = {id = 92100451, name = "\nライオンラビットは小型兎の一種である。『ライオン』を名に冠するだけあり、顔周りには長毛が生えており、まるでたてがみのように見える。\nそのたてがみの長さや量は兎それぞれで個性が出る。その他は耳が短めのごく普通のウサギであり、やはりライオンの威厳よりも愛らしさが上回る。\n\n性格はとても温厚である人懐っこい。そして寒暖差に弱い。"}
, 
[92100452] = {id = 92100452, name = "\nチェルシーが初めて恋愛相談に乗ったのは、まだレッドでもない、幼い頃のことだった。\n\n友人から「好きな男の子ができた、どうしたらいいのか」と相談され、その初恋をどうにか成就させてあげたいと思った。\n\n既にその頃にはおとぎ話に飽き、姉が持っていた恋愛小説を読みふけっていたチェルシーは自らの胸を叩いて「任せて」と言った。\nまだ幼いがゆえに、自分が持つ知識の正しさも何もわからず、自信があったのだ。結果から言うと友人の初恋は成就した。ただし、好きな男の子も友人のことが前から好きだったおかげだった…。\n\nチェルシーはそれを理解し、自分のふがいなさを痛感して、さらに恋愛小説を読みふけった。\n周囲はそんな事情は知らず、ただ恋愛のことならチェルシーに聞けばいいといういう噂だけが広がり、次々に相談が舞い込んだ。そしてなぜだが…すべて上手いこといってしまった。\n\n結果、チェルシーは気付けば『恋愛マスター』とまで呼ばれるようになったのだった。\n\n\nだが、正しくは耳年増だとチェルシーは自覚していた。\n\nいや、チェルシーのことを好いてくれた子も何人かいたことはいた。だが、そのいずれの告白も微笑んで優しく断った。\nその後、ひとりになったチェルシーは心臓が死にそうなほど大きな音を立てて、汗が止まらず、顔が真っ赤になるのを必死に抑えなくてはいけなかった。\n\n「気のない子たちからの告白でもこんな風になっちゃうのに…本当に好きな人から告白されたら？　…ぜ、絶対に死んじゃう…！　みんな、いつもこんなことを楽しんでるの！？」"}
, 
[92100453] = {id = 92100453, name = "\n目撃者からの報告\n\n◆恋愛マスター・チェルシーを知らない女の子なんていないわ！　彼女は本当に、酸いも甘いもわかってて、どんな気持ちもすぐに理解してくれるの！　あなたも恋愛で悩んだらすぐにチェルシーに相談するといいわ。あっという間に解決してくれるから！（匿名女子）\n\n◆自身の性質が影響してレッドに目覚めるのか、レッドに目覚めて自身の性質に影響するのか…っていうのは、昔から議論されていることだけど…チェルシーは、前者だろうね～。ワタシの勘だけどさ。（クイン）\n\n◆ノンノもね、チェルシーさんに恋愛相談、したことあるよ！　あのねぇ、「お父さんもお母さんもプライドのみんなもだーいすきだから、どうしたらいい？」って！　そしたら「ノンノちゃんには、まだ早いかな」ってニコッて言ってたんだけど…何が早いんだろ？　ノンノ、走るの早い？（ノンノ）"}
, 
[92100454] = {id = 92100454, name = "\nチェルシーの姉は、唯一チェルシーが恋愛をしたことがない恋愛マスターだと知っている人だった。\n\nそして姉こそ恋愛マスターだとチェルシーは思っている。いろんな人と様々な恋愛をした末に、他所の大陸から来た旅人と大恋愛をし、両親とも大ゲンカをして結婚まで至ったのだ。\n\n自分には到底そんなことはできそうにないと思うが、姉は結婚式のブーケをチェルシーに渡して言った。「チェルシーもいつか運命的な出会いをするよ。かならずね」。そして姉は、他の大陸へ夫と共に去って行った。\n\n\nそして今、チェルシーはプライドに入りいろんな人と出会ったが、未だ恋愛小説を読みふけって恋愛相談に乗るばかりだった。\n変化と言えば、好きな恋愛作家『アンジェリーク・カトリーヌ・フランソワーズ』が書くようになった女の子同士の恋愛小説を読むようになったことぐらいか。\n\n「変化なんて、本当にそれだけよ。リーダーと出会ったことは“プライドに入った”って話で充分でしょ、文句でもあるの？　っていうか、私のことをみんなに聞いても回ってるの見かけたんだけど。\nそりゃキミのこと監視してるんだから知ってるわよ。で、その手帳に何書いてるの？　…あ、ちょっとどこ行くの！　待ちなさい！」"}
, 
[92100455] = {id = 92100455, name = "\n目撃者からの報告\n\n◆私の小説を読んでくれてるなんて…光栄の極みというか、なんていうか…。…ハッ、恋愛作家と読者のいけない百合、これは新作のネタになるんじゃ…！？　す、すみません、ちょっと私、物書きに行ってきます！　あっ…私の作家名については伏せておいてくださいね！（イルダ）\n\n◆…うちの大図書館にもよく来る。いろんな恋愛小説を読んでいるらしい。たまに顔を真っ赤にして本を閉じたり、読み終わってからもうっとりしていたりするが…あれだけ本を楽しめるのは、いいことだ。（フランチェスカ）\n\n◆チェルシーがリーダーと追いかけっこしていたって風の噂で聞いたんです。それからチェルシーがリーダーのことをいつもずっと見てるとか、リーダーがチェルシーのことをみんなに聞いて回ってるとか……………………………ああ、ごめんなさい。ちょっと毒薬の作り方について考えちゃっていました。ええと、それで…まだチェルシーの話をしたいですか、リーダー？（アロエ）"}
, 
[92100461] = {id = 92100461, name = "\nベンガルスローロリスは小柄な猿だ。その瞳は丸く大きく、いつでも困ったように潤んで見える。そしてとても小さな耳を持ち、細く柔らかな毛並みをしている。\n\n木の上で生活しており、地面に降りることはほとんどない。繊細かつ臆病であり、危険を察知したときは何時間でも動きを止め、危険から逃れられば素早く動く。\n\n主食は花の蜜と果物であり、一見すると愛嬌があって無害な小猿に見える。\n\nだが、そんな外見とは裏腹に、恐ろしい性質を持っている。ベンガルスローロリスは上腕のリンパ腺から出る分泌液と唾液を混ぜると毒に変わるのだ。それを全身に塗ることで、敵から身を守ってみせる。"}
, 
[92100462] = {id = 92100462, name = "\nベロニカはいつも酔っぱらったように不思議なことを話し、不思議な抽象画ばかりを描いていた。\n明るい色も暗い色も混ざり合い、何の形を作っているのかもわからないその絵は、まさにベロニカ自身を表しているようだった。\n「ベロちゃんは絵を描くのが大好きなんれす～」。\nそう、ベロニカが好きなのは決して、お酒ではなかった。\n\nベンガルスローロリスのレッドであるベロニカは、体が毒に侵されていた。毒で死ぬことはないにせよ、人間の身体である彼女は常に毒で酩酊状態になったのだ。\n「でも、昔かられすからねぇ。ベロちゃんはもう慣れたれすよ。目の前がぐるぐるして、ふわふわ～っとしても」。\n\nむしろベロニカにとっては、好都合なところもあると本人は言う。\n\n体の毒が強く影響したときはひらめきに満ちて、より想像力が満ちた絵が描けるのだ。\nそんなときの彼女はもう誰の声も聞こえず、喉の渇きも空腹も忘れ、ひたすら描き続ける。そして巨大なキャンバスに描き上げた絵は、いつになく恐ろしく、生と死両方を思わせるものになる。\n\n大作を描ける喜びにベロニカは勝てず、毒が足りないときは自ら毒を摂取するようになった。\n手始めに毒草を、それから毒を持つモンスター、それからシエラグルメなどなど…だが、いずれも毒を感じる事さえなかった。ずっと毒ばかりを味わってきたベロニカには、もう普通の毒では物足りなくなってしまったのだ。\n\nそこで専門家に頼もうと思いついたベロニカは、アロエのもとへと足を運んだ。プライドに入る前だったため面識はなかった。\nだから「とっても強～い毒が欲しいれす」と舌足らずに危ないことを頼んできたベロニカに、アロエは「…そんなに殺したい人がいるの？」と恐る恐る尋ねた。\n\n説明をして誤解が解けるとアロエは興味を持ち、まずは様々な毒を少しずつ作った。\n「それぞれ人に合った毒があるから、まずは試してみることにしましょう」「さすが薬師さん、頼りになるれす～」。\nそして夜な夜な、ベロニカ本人希望の人体実験が行われ…やがて、ベロニカが望む、理想的な毒薬ができたのだ。\n\nアロエ曰く、「他の人が一滴でも飲んだら、あっという間に眠っちゃいますよ。…永遠に」だそうだ。だがベロニカはひとりで何杯も飲み干し、「くぅ～もう一杯れす！」などと平気で大喜びするのだった。"}
, 
[92100463] = {id = 92100463, name = "\n目撃者からの報告\n\n◆本当に変わった子ですよね。自分で飲むための毒薬を頼む人なんて、さすがに初めてでした。新しい毒薬を作るときも実験体になってくれるし、ベロニカにはよく助けられてます。ふふ、これでリーダーさんとの間にどんな邪魔が入っても絶対に毒殺して見せますからね。…ただ、もしベロニカがリーダーさんとどうにかなったときには…別の手段が必要ですね。（アロエ）\n\n◆ベロニカちゃんに「毒料理お願いするれす」って言われたときは、燃えたね…。これはシエラグルメが試されてるんだ、って。それで私の全身全霊を賭けて毒料理を作ってみたんだけど…さすがの私も、毒草とかを使ったことがなかったから、上手くいかなかったみたい。「刺激的な味れすが、毒ではないれすねぇ」って普通に言われちゃって…。すっごく悔しかったの！　だから、今度はベロニカちゃんが持ってる毒薬を使って、最高の毒料理を作ろうと思うんだ！　そのときはぜひリーダーも…って、リーダーが食べたら死んじゃうね。（シエラ）\n\n◆ベロニカとは、よ～く酒場で飲むのよ～。思いっきり酔っぱらって、思いっきりはしゃげる仲間だから～。でも酔っぱらいすぎて、間違えてベロニカの毒薬を飲みかけたときは大変だったわ～。一滴舐めただけで、目の前が真っ暗になっちゃって。ベロニカがすぐに手当てしてくれたから助かったけど、ベロニカはすごいもん飲んでるわね～。あはは～。（ニコリータ）"}
, 
[92100464] = {id = 92100464, name = "\nベロニカは決して、最初からこの毒の能力に慣れていたわけじゃなかった。これほど特殊な毒は自分が酔うだけでなく、他人も傷つけてしまうことがあるからだ。\n\n子供の頃のベロニカの毒は、今よりもさらに危険だった。ベロニカの肌に人が触れただけで倒れ、時には命を失いかけることもあった。\nだからレッドに目覚めてすぐ、彼女は隔離されて育てられた。もちろん友人はひとりでもおらず、小さな部屋の中でひとり小さく丸くなっていた。\n食事も誰かが気まぐれに、余りものや野菜くずをくれるぐらいだった。しかし幸か不幸か、レッドの生命力のおかげで生き延びることができた。\n\nそんな生活の中で唯一の慰めとなったのは、もうそのときにはいなくなっていた母から教わった、お絵描きだった。\n暗い小部屋ばかりが記憶に残る中、唯一の光のように輝いていた。「自分は、何もできないわけじゃない」。――これが彼女の、画家にとっての原点なのだ。\n\n毒を抑さえられるようになった今では、彼女は旅をして絵を描くことを決意した。しかし、その旅は困難を極めた。\nもとより金も保証も何もない旅だったため、時は餓え、時は危険な目に遭い――そして、多くの美しい風景や、美しい絵を描く人、そして自分の絵を気に入ってくれる人と出会えたのだ。幼少期を誰とも関わらず、小部屋で過ごした彼女にとって全てが新鮮で、価値があった。\n\nだが、彼女にもっとも価値があると思うのはプライドに参加したことだ。さらに多くの経験や多くの人との出会いがあったからだ。これは人生の最高の決断だったと、ベロニカは確信している。"}
, 
[92100465] = {id = 92100465, name = "\n目撃者からの報告\n\n◆ベロニカさんがぼんやり日向ぼっこしてるところを見て、めずらしいなと思って近づいたら、やっぱり絵を描いてたんです。木の枝で、地面に花の絵を描いてたんですけど…それがもう、すっごく本物そっくりで！　こういう絵を描いたほうがお金になるんじゃないですか、ってつい言っちゃったんですけど、「ベロちゃんはお金目当てじゃないれすから～」って軽く言われて。…でもそのあとすぐにばたんと倒れて、「お腹が空いたれすぅ…お金がなくて、ご飯食べてなかったれすぅ…」って…。だから私の記事の挿絵を描いてもらう代わりに、食事をおごることにしたんです。人と人の助け合いは大事ですからね！（シルヴィ）\n\n◆うちの家にも、芸術家の絵はいくつか飾られているけれど…ベロニカの絵はとても素晴らしいと思うわ。心に迫るものがあるの。…なんて言っても、私も絵のことはさほど詳しくないのだけど…ベロニカに伝えると、子どもみたいに笑ってお礼を言ってくれるの。まるで、あの絵を描いた子とは思えないぐらい、純粋な笑顔で…。いったい、どんな人生を歩んできたのかしら。（オリヴィア）\n\n◆旅をすることが創作の刺激になること、とってもよくわかります～。ベロニカさんと創作についての話で盛り上がって、食事に行きましょうと誘ったんですが…全然レストランへも食堂へもたどりつけなくて、困っちゃいました。でも、気が付いたらどこか知らない国の綺麗な夕焼けを見れて…そこでベロニカさんと今の創作にしたいですねって話して、お互いそれぞれ、分かれて絵を描いたり詩を作ったりして…あれはすごく楽しかったです～。（ディーネ）"}
, 
[92100471] = {id = 92100471, name = "\nアラスカラッコはラッコの亜種である。その前肢と指は短いが、後肢は平たくひれ状になっており足指の間に水かきがあるため、水泳と潜水に長けている。\n\nほとんど水の上で生息しているため体温を失わないよう、密集した毛並みをしており、なんと一センチメートル四方に十二．五万本もの毛が生えているのだ。\n\nもう一点特筆すべきは、その食事量だろう。ラッコは一日に、自身の体重の四分の一程度の食事を食べるほどの大食漢なのだ。貝類や甲殻類、魚、海藻などあらゆるものを食べる。\n\nまた、貝類などを食べる際には石を使って割ったり、夜眠るときには流されないよう海藻を体に巻き付けるなどの知性もある。\n\n繁殖時、体制を維持するために雄は雌の鼻を噛むため、雌は鼻に傷をつけていることが多い。"}
, 
[92100472] = {id = 92100472, name = "\nショコラは一部の女性陣から「関わりたくない」と思われていた。決して、嫌われているわけではない。\nむしろ少し話しただけで優しく愛らしいことがわかり、ぜひ友人になりたいと思わせる。だがそれ以上に…そのお菓子の腕が問題だった。\n\nショコラはお菓子作りが上手で、仕事にしているほどだった。あらゆるお菓子を作っては持ち歩き、隙あらばそのお菓子を人に差し出すのだ。\nお菓子は強いバターの匂いを放ち、鼻を心地良くすぐってくる。だから人は我慢出来ずに受け取ってしまうのだ。\n「断るのも悪いし、ひとつぐらいなら…」「なんて美味しいの！　もうひとつ、もらっちゃおう…」「こんなに小さいんだもの。砂糖がいくら入っていたって、そう大した量じゃないはず…」…\nそして気づけば恐るべき量のお菓子を食べさせており、体型はすっかり変わり果ててしまうのだ。その恐ろしい力によって、人々はショコラから距離を置きたがった。（実際に距離を置く人間は、そういないのだが）\n\nショコラ本人は何も気にしていなかった。他人の体型も、自分の体型も、恐れられていることもだ。『ラッコ』のレッドに目覚めてから、ショコラの食欲と消化力が高まり、いくらでもお菓子を食べることができた。痩せることについては…ごくごくたまに、考える。\n\nショコラは今日も人々にお菓子を差し出し、悪魔のささやきを聞かせる。「まずはおひとつ、いかがですか？」…。"}
, 
[92100473] = {id = 92100473, name = "\n目撃者からの報告\n\n◆ショコラさんのお菓子は本当に…最悪ですよ！　あの芳醇なバターの香り、舌を包み込むような生クリーム、脳の奥がとろけそうな優しい甘みのチョコ…ううっ、手が止められず食べ続けて太ってしまう…悪魔のような食べ物です…。しかもショコラさんは信じられないことに…たまに珈琲も差し出すんです！　「甘いものと苦いもののバランスは格別ですよ」なんて言って。本当に…そのとおりなんですっ…！！　ああ、ショコラさんの罠で…太っていく…。でもぽっちゃりな子として目立てるなら、そう悪くはないですが…。（ソフィア）\n\n◆ショコラさんの作ったお菓子は本当に大人気っすよね。仕事相手の差し入れに軽ーくショコラさんからもらったクッキーを分けたら、「どこの一流シェフだ！」なんて驚かれて…。軽い気持ちで教えたら、他の仕事仲間にもあっという間に評判が広まったみたいっす。それから一か月後には仕事相手みんな、すっかり丸くなってたっすね。体型が…。とは言え、自分も結構食べちゃうんすけど、なんとかなってるっすね～。太らない体質に感謝っす。（アイリーン）\n\n◆えへへ。ショコラさんのお菓子教室はとっても勉強になるし、楽しいですよ。いつも世界中のいろんなお菓子の作り方を教えてくれるんです。「砂糖はですね、親の仇ぐらい入れるんです！」「大丈夫、何も恐れることはありません」「出来上がったらこんなにふわふわとしたシフォンケーキになるんですよ？」「ふわふわとしたものを食べても、」って…。なんだか勇気が出ますよね！　あ…生徒の皆さん、どんどん丸くなっているような…体型が…。（マルタ）"}
, 
[92100474] = {id = 92100474, name = "\nショコラはもともと、『どんなに嫌な顔をしても、結局体に正直にお菓子を食べてしまう人の幸せな悲鳴』が何より好きだった。だが、ウィチタと出会ったからそれは変わった。\n\nウィチタはいつもショコラのお菓子をつんとした表情で断り、「そんなものは子供が好きな食べものだ」と言う。だがそれは、ウィチタが本当に美味しいお菓子を体験してこなかったからだとショコラは考えた。\nそこでショコラはいつも以上に丁寧にトリュフチョコを作ることにした。甘みもあるが、ココアのほろ苦さが大人っぽく、ウィチタがきっと気に入ってくれるからだろうと思ったからだ。\nそしてあの、『幸せな悲鳴』をあげてくれるに違いない、と…。\n\nだが、ウィチタはそんな悲鳴を上げなかった。一口食べると、ほんの一瞬だけ幸せそうな表情を見せたが、すぐに「ふんっ」と不満そうに鼻を鳴らし、悪態をついた。\n「俺様はこんな子供の食べ物は食べないと言っただろう！　一口食べてやったのは、あくまで…そう、同情だ！　あとはウィチタ団の団員にでもあげてやろう！」とウィチタは冷たく言い、去って行った。\n幸せな悲鳴を聞けないことは非常に珍しかったが…しかし、ショコラは怒りや悲しみは感じなかった。むしろわくわくと胸が弾み、楽しい気分になった。\n\n\nそれからショコラは以前よりもさらにお菓子を作り、ウィチタのもとへ持っていった。ウィチタは毎回、我慢できずに一口を食べた。\nそして一瞬だけ幸せな表情をするが、すぐにいつものように眉をきつく釣り上げて、ショコラをにらむ。何せ彼女は自分を子供扱いしたがっているのだ。\n許すわけにはいかない。ウィチタはそう考えて、ショコラのお菓子を批判し、突き放そうとする。\n\nだが、ショコラはいつもどおり微笑んでいる。なぜなら、どんなにひどいことを言われても、やがて自らのお菓子で魅了させてみせる――いや、魅了するに決まっているという自信があったからだ。「ああいうことを言えるのは、今のうちだけですから～♪」。\n\nつまりウィチタが「美味しい」と言うまで、ショコラは通い詰めるつもりなのだが…ウィチタはそうなることに気づいている様子はない。"}
, 
[92100475] = {id = 92100475, name = "\n目撃者からの報告\n\n◆ウィチタちゃんはね、ショコラちゃんの前ではああ言っているけど…ショコラちゃんの姿が見えなくなると、あっという間に気を抜いて、幸せそうな顔になるんだよ。それをショコラちゃんに伝えたんだけど…「でも、私の前で見せてもらえなきゃ意味がないんです。私の目の前で、私のお菓子に屈するところが見れたら…ああっ、想像しただけでたまりませんね～！」って興奮しながら、大きなパフェを作ってたよ。ええっと…つまりショコラちゃんって、いわゆるサディスト…なのかなぁ？（シエラ）\n\n◆ショコラさんは、すごい方ですよね…。たまに、大陸のすっごく変なところにいて…配達中に出くわして「あれっ！？」っていつも驚いちゃいます。ショコラさん曰く、「そろそろ身体が太りすぎて限界だったので、痩せようと思って泳いでたら…こんなところまで来ちゃいました～」なんて軽く言うんですが…アララト王国よりはるか遠く離れた国に、そんなうっかりみたいな感じで来れるんでしょうか…。（アリシア）\n\n◆どうしてあいつは俺様に菓子を押し付けてくるんだ。いったい何の陰謀なんだ！　くっ…気づけばウィチタ団のやつらも餌付けされて、すっかり毒牙にかかってしまっているし…。そうだ、こんなこともあったぞ。夜、ふと気配を感じて後ろを振り返ると、お菓子をたくさん詰め込んだショコラが暗闇に立っていて、「お届けに上がりましたよ～♪」と…。な、なんなんだ本当にあいつは…誰の指図を受けているんだ！？　とにかく俺様は負けないぞ！（ウィチタ）"}
, 
[92100481] = {id = 92100481, name = "\nヨーロッパモグラは、自らが掘った放射状の地下トンネルに住むモグラである。\n\nその体は穴掘りに適応しており、人間の手に少し似ている五本指の前脚で掘り進める。また、暗い地下生活から視力は退化しており、目はとても小さく、光を感じる程度の視力である。\n\nヨーロッパモグラは穴掘りが得意だが、一方で消耗も激しい。エネルギーを供給するため、主にミミズを捕まえるが、その際唾液に含まれた毒で獲物を麻痺させ、ゆっくりと食べる。"}
, 
[92100482] = {id = 92100482, name = "\nキキは自分がレッドとして覚醒するなんて、思ってもみなかったという。\n\n最初は視力が少しずつ悪くなっていった。両親も目が悪かったからきっとそれに似たんだろう、と思った。だが、まるで比例するように両手の力も強くなっていった。\n\n娘がめずらしい病気にかかったのだと信じた両親は、キキをいろんな医師を見せた。だが何も改善されることはなかった。\nやっとレッドに目覚めたのだとわかったのは、近所の老人と雑談しているときだった。\n「レッドになった子が言っていたんですぞ。良くも悪くも、体に大きく変化がある、と…」。\nキキのごく平凡な生活はそこで幕を閉じることになった――とキキ本人は信じていたが、その後もただ穏やかな生活が続いた。\n結局のところ変化と言えば、そのあまりの目の悪さに眼鏡をかけざるを得なかったぐらいだろう。\n\nだが分厚い眼鏡をかけてもまだ視力はそう良くならず、暗い場所となると他人がどこにいるかもよく見えなかった。\nそんな少しずつ元気がなくしていったキキに、あのレッドについて教えてくれた老人が声をかけたのだ。\n\n実は老人は宝石商を営んでおり、棚の奥深くにしまっていた色とりどりに輝く宝石を快く見せてくれた。そしてキキの知らない、様々な宝石の話をたくさん教えてくれたのだ。\n視力こそ衰えていたキキだが、だからこそ、その宝石達のまばゆさに強く心を惹かれた。\n\nそれから老人を師と仰ぎ、宝石商としての道を歩みだすことになったのだ。"}
, 
[92100483] = {id = 92100483, name = "\n目撃者からの報告\n\n◆宝石を扱うのは、そう簡単なことじゃないの。偽物か本物か、大きさはどうなのか、カッティングは良いか、値段は相応か、そもそもこの目の前の取引相手は信頼に値するのか…とにかく知識も審美眼も必要で、考えることだらけよ。でもキキはその中でもずば抜けてる。まだ若いけど、彼女が取りそろえる宝石はいつだって完璧。人を見る目もある。だからこそ、なのかしら。どんなにお金を積んでも、欲しい宝石を売ってくれないことがあるの。「この宝石は、ご婦人に合いませんぞ」なんて言ってくれちゃって…でも代わりに必ず、私が気に入る素晴らしい宝石を見繕ってくれるの。キキは本当に、天性の宝石商ね。（とある宝石収集家の夫人）\n◆キキは大きさがあってないのか、モノクルをよく落としてるところを見るわ。それで大事なものなのにっていつも大慌てよ。話を聞いたら、どうも恩師の遺品らしいの。それで一緒に探してあげるんだけど、モノクルがなくちゃ本当に何も見えないみたいで「ありがとうですぞ、オリヴィア殿…じゃなくて、フランチェスカ殿…でもないですぞ…？」って…。落とさなくて済む眼鏡も必要なんじゃないかしら。（チェルシー）\n\n◆キキの宝石の話はとても面白いよ。他じゃ聞いたことない話ばかりだし、キキの知識もとっても豊富だしね。それでいろいろ話を聞かせてもらったお礼に「冒険でもし良い宝石を見つけたらキキにあげるよ」って約束したんだけど、断固拒否、って感じだったよ。「宝石商のはしくれとして、宝石をただでもらえませんぞ」って。だから今度、一緒に鉱石を採掘しに行こうって誘ったら嬉しそうに乗ってくれたよ。ふふ、楽しみだなぁ。（ドミニク）"}
, 
[92100484] = {id = 92100484, name = "\nとても厳しく、強大な力を持ち、危険なクエストをこなし、あらゆる伝説上のモンスターや敵と戦い、毎日命を賭けながらも生き延び、開拓のために勇敢に進む――。\nそれこそがプライドなのだと、プライドに入る前のキキはそう信じていた。\n\n実際、彼女の前に待ち受けていたのは中二病末期のカノン、お菓子作りにいそしむショコラ、その他のメンバー達も自分の好きなことを好きなだけやっていたため、プライドのイメージは完全に壊れたようだった。\n\nだが逆に力が抜け、彼女も多くの友人を作れたらしい。一番仲が良いのは同じ穴掘り好きのフィナだ。彼女たちはいつも穴掘りの技術に対して討論し、他のメンバーから少し不思議な目で見られている。\n「最近、どんな穴掘りしてる？」「久しぶりに道具を使わず、素手で掘りましたぞ。土の感触がそのまま伝わるのは気持ちいですな」「わかるっ…素手、やっぱりいいよね…！」。\n\nレッドになりたての頃の平凡な人生とあまり変わらないし、プライドも入る前の想像とはかなり異なるものの…キキは今日も幸せに暮らしている。"}
, 
[92100485] = {id = 92100485, name = "\n目撃者からの報告\n\n◆キキちゃんはいろんなことを知ってるし、穴掘りも上手くてすごいんですっ…。一緒に穴を掘りに行ったとき、キキちゃんは硬い岩盤なんかものともしないで、すごい勢いで掘り進めて…。私は柔らかな砂ばっかりだから、本当にキキちゃんはすごいねって言ったんですけど、そしたら「フィナ殿の穴掘り技術も優しく繊細で素晴らしいですぞ」って褒めてくれて…えへへ。キキちゃんに褒められたのを思い出すだけで、顔がゆるんじゃって…どうしてこんなに嬉しいんでしょうか…？（フィナ）\n\n◆キキちゃんは素晴らしい宝石商ですけど…美しく珍しい宝石よりも、仲間と一緒に掘り出した宝石のほうを選ぶようなところもいい子だと思いますよ。思い出はどんな宝石よりもまぶしくて、大事なんでしょうね。私の場合はもちろん…思い出より、値段を高いほうを選びますけど♪（シャノン）\n\n◆キキはすごく期待してくれてるの…「ベル殿が宝石を手に入れたときには、必ずジブンに声をかけて欲しいですぞ！　いやいや、売ってほしいわけではないんですぞ。ベル殿がなんとしても手に入れようとした宝石は、きっと普通のものよりずっと素晴らしい」なんて…だから私、まだ一度だって…宝石なんて手に入れたことないのに…「楽しみに待ってなさい、すぐに取ってきてあげるわ！」なんて言っちゃって…ううっ…どうしよう…。（ベル）"}
, 
[92100491] = {id = 92100491, name = "\nシャイヤーは脚の下部に長い毛が生えているのが特徴的な馬である。\n\n時に１トンを超えるほど、非常に大きな体つきをしており、力も強く、数トンある荷車を引くことができた。\n\nその体格と脚がやや短いこともあり動きは鈍重だが、気性は穏やかである。"}
, 
[92100492] = {id = 92100492, name = "\nウルスラは常に無表情で、笑顔を見せたことがない。\n\nそのやけに整った顔立ちもあるせいで、ウルスラはまるで細工された氷彫刻のように冷たく、近寄りがたい雰囲気があった。賑やかな場でもそれは変わらず、彼女だけが冬の夜のように静かだった。\n\n自分の主以外、命令が存在しない関係をどう築くのかがわからないのだろう。他人と滅多に関わらず、会話せざるを得ないときでも必要最低限にしか話さなかった。\nだから周囲は彼女が何を考えているのかわからなかった。声をかけることも迷惑なのかもしれない、と思われた。しかし仕事は確実にこなすため、クエストや冒険では頼りにされた。\n\n彼女はまだ十七歳だったが、戦い慣れていた。遂行能力はグローリアに引けを取らず、戦闘術はイザベラやブリジットと肩を並べる。その実力の高さは、誰しも一目でわかるものだった。\n\nだが、ウルスラは自分が強いとは自覚したことはなさそうだった。なぜなら、命令がなければ何もできないからである。\n命令こそ命そのものであり、どんな無茶なことでも達成しようとした。それが彼女の世間知らずで純粋な部分を噛み合ってしまうと、命令を誤って解釈したり、拡大解釈してしまうことがある。それを指摘すると、ウルスラは少し恥ずかしそうに謝る。"}
, 
[92100493] = {id = 92100493, name = "\n目撃者からの報告\n\n◆ウルスラの戦いを見てると、とっても興奮するわぁ。あんな可愛い顔をして、まるで怪物みたいな戦いっぷりなんだもの。あの強さ…一度、手合わせしてみたいものね。うふふ。（イザベラ）\n\n◆彼女の強さは頼もしい限りだ。仲間としては安心するが友人としては…少々気にかかる。結局は自分以上に命令を優先してるからこそ、あれだけ戦えるわけだからな。しかしプライドに入ってから、少しずつ変わってきていると思う。新しい主――いや、リーダーのおかげかもしれないな。（グローリア）\n\n◆木の上で昼寝してたら、夜になっちゃったことがあるんだけど…そのとき、たまたまウルスラが近くに来たんだよねぇ。でもこっちにぜーんぜん気づいてなくて…じーっと星を眺めてた。で、そのときは…暗いから気のせいかもしれないけど、柔らかい表情しててさ。あ、見たことない顔だ、って思ったらバランス崩して、木から落ちちゃって。そしたら、ウルスラもすっごい驚いた顔して。その顔も見たことなかったから、貴重な経験だったよー。（モニカ）"}
, 
[92100494] = {id = 92100494, name = "\n代々、貴族の召使いの一族に生まれたウルスラもまた、幼くして主人に仕えた。\n\n両親が頭を下げればウルスラも頭を下げ、どんな無茶な命令でも叶えるしかなかったという。\n\n\nだがウルスラが十二歳のとき、レッドに目覚めたことで両親達とは異なる道を歩むことになった。\n\nレッドに対する差別が強い地域だったため、ウルスラはどうなってもおかしくなかった。だが主人は見慣れないレッドに興味を持ち、護衛と戦わせた。\n\n元兵士であり体格も大柄な男だったが、ウルスラは“シャイヤー”の力強さを見せ、相手を地に伏せて見せた。それが彼女にとって、初めての戦いだった。\n主人は喜び、彼女にさらなる戦闘術を教え込ませ、『闘獣場』へ送り込ませた。そこは腕試しの意味合いが強い闘技場とは異なり、権力者や貴族が集まり、自らの従者たちに生死を賭けた戦いをさせる場所だった。\n\nウルスラはそこで目の前に現れたあらゆる人間やモンスターを倒し、激しい生存競争で生き残った。ウルスラはそれに耐える中で、自らの感情を押し殺すことに慣れたのだった。\nただ主人は、ウルスラが勝てば喜んで褒めた。召使いとして働いていた頃よりもわかりやすく、叶えやすくことだったから、ウルスラはずっと安堵していた。\n\nしかしある日、そんな闘獣場は騎士団によって取り締まられた。貴族は落ちぶれ、ウルスラは解放された。だが命令を失ったウルスラは、人生の行き先を失うに等しかった。\n\n「もしリーダーに会えなかったら私は今頃、何をしていたかわかりません。ただきっと、今のように平穏な時間は送れなかったと思います」と、ウルスラは言う。"}
, 
[92100495] = {id = 92100495, name = "\n目撃者からの報告\n\n◆ウルスラさんのように、わたしも強くなれる日が来るでしょうか…。で、でも…弱いわたしが憧れるなんて失礼、ですよね…あぅ…。（イブリン）\n\n◆ああ、ウルスラのことなら前々から知っていたよ。闘獣場には他にもレッドはいたけど負けなしなのは彼女だけだからね、有名に決まってるだろう。彼女を欲しがった者も多かったけど、どれだけ大金を積まれても主人が手放すことはなかったね。今となっては金があろうとなかろうと、リーダーの側にいるだろうけど。…おっと、なぜお姉さんが闘獣場のことを知ってるかは聞かないでくれよ。（サラ）\n\n◆ウルスラさんはずるいですっ。だってリーダーさんと主人と召使いごっこなんかして…！　私だってメイド服とか来たりして、「なんでもご命令ください♪」なんて言って、あーんなことやこーんなことをしたいのにっ…！　…え、そういうんじゃない？（ラヴィ）"}
, 
[92100501] = {id = 92100501, name = "\n白色レグホンは世界中で広く飼育されていた鶏である。\n\n頭部には赤いトサカが生えており、顎にも『肉垂』と呼ばれる赤いヒダが垂れ下がっている。白い羽毛に包まれた体型はよく膨らんで見えるが小柄で、骨と皮ばかりである。\n採卵用の鶏として改良を重ねられた結果である。活発かつ早熟で、年間300個程度の卵を産む。また、『就巣性』――つまり卵をあたためるという習性は持たない。"}
, 
[92100502] = {id = 92100502, name = "\nノンノが生まれた街は湯けむりがそこら中で立つ、いわゆる温泉街だった。\n\n昔、山奥から突然熱い湯が沸いて出るようになり、それがとても気持ちが良く、また怪我や病気にもよく効いたのが始まりだ。\nはじめは近くの集落に住む人々だけが浸かっていたが、評判を聞いた冒険者達が訪れるようになった。だが、小さな集落にはゆっくり休める場所はないため、冒険者たちは宿がある里まで毎度帰って行ったり、あらぬ山中に野宿をするしかなかった。\n見かねた集落の人々はそれぞれ、小さいながらも宿を構え始めた。その中には、ノンノの曾祖父母達もいた。それからさらに大勢の客が宿に押し寄せ、どの宿も徐々に大きくなっていき、温泉街は大きく賑わいを見せたものだったが――そんな時代はもはやとうに過ぎ去っていた。\n今となっては人足もずいぶん落ち着いた。それに宿の主人達が老い、後継ぎがいないこともあり、いくつかの宿は閉じていた。他の宿はなんとか新しい商売に手を出して、宿を続けていこうとした。\n\n\nノンノは今より幼く、まだいろんな物事がよくわかっていなかったが、自分の家の宿はどうにか残したかった。\n宿のため、ノンノなりにお客さんを増やすための策をたくさん考えて祖父母や両親に提案した。だが、ノンノは母に優しく諭された。\n\n「宿を心配してくれてありがとう、ノン。でもね、大事なのは宿のためになることより、お客さんのためになることを考えることなの」。\nノンノはよくわからなかったが、たしかに家族の誰も新しいことをしようとしなかった。ただいつものように温泉を掃除し、洗濯をし、もてなすための食事を考え、食材を取りに行った。\nそして客もいつものように温泉に入り、食事を食べ、眠り、宿にやってきたときよりも幸せそうな、とろけたような顔を見せた。ノンノ一家の宿だけは不思議と客が減ることはなく、他の宿からは首を傾げられていた。\n\n\nノンノは幼いながらも、少しだけ他人のために行動することの大事さがわかった気がした。そして、より他人のためになるように…他人を癒せるようになりたいと思った。\n\n\nそんなある年、ノンノは白色レグホンのレッドに目覚めた。まだ子供のため、能力としては完全ではないだろうが、常人を超える体力と運動能力を持つことになった。\nノンノはその力を十分に生かして宿の仕事に邁進し、その健気で元気な彼女の姿に、客はさらに増えることになったのだった。"}
, 
[92100503] = {id = 92100503, name = "\n目撃者からの報告\n\n◆たしかに近頃は、温泉に行くヤツなんてそう多くない。戦争とか、いろいろあったからな。みんな人生を楽しむ余裕がないんだ。しかし一度この宿に来たら、そんな憂鬱な気持ちなんてあっという間に忘れてちまうだろうな。温泉が気持ちいいのはもちろんだが、女将や主人の手厚いもてなしに、看板娘のノンノの笑顔は本当に元気が出るよ。人生で疲れたことなんて一度もなかったような気さえしてくる。間違いなく、オススメの宿屋だね。（温泉宿の客）\n\n◆同じ商売人として、なかなかだと思っているですよ！　宿のためにとリッタにも商売のいろはをいろいろ聞いてくるですし、将来有望というやつですね！　それに客のことを第一に考えているところは、リッタに通ずるところがあるですし――ってなんです、リーダー。何か文句でもあるですか？（リッタ）\n\n◆おお、ノンノの温泉と言えばあの温泉卵が美味しいでござるな。リーダーが知らないのも当然。知る人ぞ知るお土産でござるからな。ノンノが可愛がっているペットが毎朝産み落とす卵を、源泉にしばらく浸して…すると、とろとろになったあの温泉卵が現れて…うう。いくらでも食べられてしまうから、毎日毎日…ついつい食べ過ぎてしまうでござるよ。しかし、どうしてこれほど美味いものが有名じゃないござるか…？　改めて考えると不思議でござるなぁ。（篠）"}
, 
[92100504] = {id = 92100504, name = "\nおそろしい吹雪の晩があった。ごうごうと騒がしい風と雪で、宿が大きく揺らされた。\n明くる朝、ノンノは静かになった外をおそるおそる覗くと、一面真っ白になった雪景色を見た。感動したノンノだったが、すぐに違和感に気付いた。\nその雪景色の中に――地面から、人の手が生えていたのだ。ノンノは慌てて両親達に伝えてそばへ行ってもらうと、それは気絶したとあるレッドの女性だった。\n重傷を負っているというのにあのひどい雪の晩を乗り越えたのだ。そんな生命力は、レッドでしかありえなかった。\n\n両親達が手当てを申し出たが、女性は断った。両親達もまた、彼女がただの被害者として傷ついたようには見えなかったため、それ以上強く申し出ることは難しかった。ただノンノだけは、どうしても助けたがった。\n\nノンノは女性を無理に引き留め、温泉で療養させ、絶え間なく看病をした。女性は少しずつ回復し、ノンノは素直に喜んだ。だがある夜、ありえないほどの大金を置いて、突然姿を消した。\n女性が自らの意志で去ったのだけはわかったが、何も言わず去ったことをノンノは少し寂しく思った。しかし、励まされもした。\n\n温泉はやはり人を癒し、暖かさを与える場所なのだ。そして彼女は温泉宿を受け継ぎ、多くの人間をより癒す術を手に入れようと心に誓った。"}
, 
[92100505] = {id = 92100505, name = "\n目撃者からの報告\n\n◆ノンノさんは本当に、温泉と他人を愛していらっしゃる方だと思います。「わたくしもぜひ、温泉宿にうかがわせてください」とお願いしたら、とても元気に案内してくれました。温泉もとても気持ちが良かったですが、ノンノさんのおもてなしも素晴らしくて…。ブリジットなんて、もうとろとろにとろけてしまいそうな顔をしていました、ふふ。そうそう。「ここで一生暮らしたい！」なんてブリジットが言い出したときは、ノンノさんがいそいそと「これぐらいのお値段かなぁ」と計算してくれたのですが…ブリジットはそのお値段を見て、「もっと金を取るべきだ！」と騒ぎだしました。わたくしには適切な料金設定などわからないのですが…とにかくノンノさんはいずれ素晴らしい功績を作る方だと思います。（メイ）\n\n◆作家でありながら無知なもので、ノンノさんにお会いするまで温泉のことを知らず…いや、まさかこんな素晴らしい文化があるだなんて…。ノンノさんから聞いた話によると…た、たくさんの女の子達が…その…は、裸で…あんなことや…こんなことをしているとか…！　ううっ、そんな楽園…想像しただけで鼻血が出そうです。だから実際行ったときには、きっと鼻血で湯を汚してしまうので行けないなとは思っています…。でも想像しているときこそ一番想像の翼が広がるところもありますからね…上等です！（イルダ）\n\n◆まさかプライドで再会するなんてね。でも、戦場はあなたのごっこ遊びをする場所じゃないわ。あの優しい家族にずっと囲まれていたいなら、早く立ち去ることね。（■■■■）"}
, 
[92100511] = {id = 92100511, name = "\n海洋哺乳類マイルカ科の中で、全長6～9m、体重5～8tと、最大の大きさを持つ生物が、学名オルキヌス・オルカ――いわゆるシャチである。\n\nその身体の大きさに加えて、白と黒の特徴的な体色を持つことで有名。\n\n「海のギャング」などという通称で呼ばれることもあるシャチは、海洋生物の食物連鎖の頂点に君臨しており、時にホッキョクグマや、自身より身体の大きなクジラでさえも捕食することがあるとされている。\n\n\nそうした獰猛なイメージを持つ一方、非常に高い知性や社会性を持つ動物としての側面も。\n\nシャチは、いずれも「ポッド」と呼ばれる群れをなして行動しており、彼らは種が近いイルカ同様、超音波を使った会話やコミュニケーションを仲間同士で行うのである。\n\nそして、社会性の高さゆえに、群れから離されることや、孤独に対して受けるストレスには非常に弱いとも考えられている。\n\n野生のシャチが、50～30年程度の寿命を持つとされる中、飼育下のものは30年弱しか生きられないことがその事実を示しているだろう。"}
, 
[92100512] = {id = 92100512, name = "\nリサの夢は、いつか一流の歌手となり、大国の劇場でその歌を披露することだった。\n\nリサは昔から歌うことが好きで、そしてレッドになったのをきっかけに、その才能が開花すると、村では誰もが彼女の歌を褒めるようになった。\nリサが歌手になりたいと打ち明けた時、両親はその夢に反対したが、それは決して彼女の実力を認めなかったゆえではない。\nこの小さな村に外の世界は、危険なモンスターや、レッドを好ましく思わない人間たちに溢れている。\nさらには、いわゆる芸能界と呼ばれる世界には、若く夢見がちな少女を食い物にする、汚い大人たちが跳梁跋扈しているに違いないからだった。（事実はどうあれ、世界の片田舎にある酒場の店主にとって、その思い込みは紛れもない真実だった）\n\nしかしリサは、押し問答をした末に、最後には反対を押し切る形で、一通の手紙を残して村を出立する――\n「次に会う時は、大スターなんだから！　お父さん、お母さん、期待して待っててね！」。果たしてリサは、宣言通り見事プロの歌手になることができたのか？\n\n残念ながら、現実はそううまくいかなかった。\n彼女は無事、大劇場のある夢の都会に辿りつくことはできたものの、街の喫茶店でウェイトレスとしてバイトをしながら、数多くのオーディションに落ち続ける日々を送っていたのである。\n\nつまるところ、リサはプロの歌手としてやっていくには実力不足だったのか？\n\n――実のところ、そうではない。リサの抱える問題は、歌の実力とはまったく別のところにあったのだ。"}
, 
[92100513] = {id = 92100513, name = "\n目撃者からの報告\n\n◆リサのことなら、あの子がこーんなちっちゃい時から知ってるよ。ああ、昔から歌うのが好きな子供だった。おれらが漁を終えて、早めの晩酌と酒場に足を伸ばすとな、いつもリサが、木箱でつくった“特製ステージ”の上に立って、一曲披露してくれたもんさ。いや、別に特別うまかったとかそういうことはねえな。けど誰も疎んだりはしねえ。「おー、いい歌だったぞ」「もう一曲頼むぜ」って、みんな赤ら顔で適当に盛り上げる感じでよ。何、こういう小さな村だと、誰も彼も家族みたいなもんだからな。みんな、あの子の喜ぶ顔が見たかったのさ。（漁村の酒場の常連客）\n\n◆ボク、実はリサさんの歌を聞いたことなかったんです。…あっ、いえ、実は一度だけ、聞いたことがあるんですけど…。休みの日にペットと散歩へ行った森に、リサさんがいて…。何をしているんだろう、って思ったら、リサさんの前に人形が置いてあって…それでなぜか声を咳き込んだり大声を上げたりして…。もしかして嫌なことでもあって、むしゃくしゃしてるのかなと思ったんですが…今思えばあれはオーディションの練習で、人知れず地道な努力を重ねてたみたいです…。あがり症、とっても大変そうですね…。（ノエル）\n\n◆カフェで働いているリサさんの歌を聞いたことありますか？　リリーは以前に練習しているところを見たことがありまして。それはもう、すごかったんですよ！　本当に、きれいな歌声をしていて、聞いているとなんだかとても心地よくって、まるで魔法にかかっているような気持ちになりました！　なんでそんなに歌がうまいかっていうと……実はリサさん、歌手を目指してるんですって。なるほど、って感じですよね！　――え、知ってたんですか？（リリー）"}
, 
[92100514] = {id = 92100514, name = "\n結論から言えば――リサは極度のあがり症なのであった。\n\nリサの本来の歌の実力を知る者なら、その才能に異論を差し挟むことはないだろう。しかしその才能が、今までオーディションで発揮されることはなかった。\nどれだけその日に備えて自信をつけるために練習を重ねようと、目にうつる審査員をジャガイモだと思い込もうと、結果は変わらない。\nオーディションでのリサの歌を聴き終えた審査員の耳に残るのは、いつだってひどく音程をはずした歌声と、ふいに歌詞を忘れたことで発生する、予期せぬインストゥルメンタルだったのである。\n\n一方、リサに残るのは、いつだって深い後悔と、強い自己嫌悪だった。\n\n「まさしく、あたしは雑魚…本当の雑魚よ…ふふ…！　…はぁ…。これ以上やっても、イヤな思いをするのはわかりきってるんだもん。だったらもう、歌手になるなんて、諦めた方が……」と、そんな風に考えたことも一度や二度ではない。\nそれでもリサは、時間はかかっても最後にはいつも立ち直っていた。強く落ち込んだ時、彼女を奮い立たせるのは、歌手を目指そうとしたきっかけでもある、大陸一の歌手、アイリーンの存在だった。\n\nすべてがはじまったのは、かつて故郷の村に訪れたアイリーンの歌声を聴いた時。リサはその才能に憧れ、嫉妬し、自分もああなりたいと思った。\n幼い頃から歌うことが好きだった理由、そしてレッドになって歌の才能が開花した理由は、これだと直感したのだ。\n\n心くじけそうな時、諦めそうな時は、リサはいつだってあの日の感動を思い起こす。\n\nそしていつか、アイリーンと並び、越える歌手となる。劇場の大舞台で歌声を響かせる日をこの手でつかむのだと、強く強く信じるのである。"}
, 
[92100515] = {id = 92100515, name = "\n目撃者からの報告\n\n◆私がリサの成功を応援してないって？　そんなことはないさ。と言うかむしろ、この店の客たちで、あの子を応援していない人はいないんじゃないかな。歌の実力どうこうは知らないが。でも、リサがいい子なのは間違いない。確かに一見、粗野で攻撃的なところもあるけれど、反面、困ってる人を放っておけなかったり、優しいところがあるのもみんな知っている。だから私も含めて、みんな彼女を応援してるよ。（喫茶店のマスター）\n\n◆昔ね、リサちゃんとこの酒場に行ったことがあるのよぉ。あたしが酒場で酔い潰れてると、リサちゃんがやさ～しく介抱してくれたのよ？　もちろん、あの子は自分では何も言わないけど、ほら、あたしって本当の意味で酔い潰れることないから、全部ちゃんと覚えてるのよねぇ♪　…なんだかんだ言って、あの子は優しくて寂しがり屋だから、いつも誰かにそばにいてほしいと思ってるの。それが私みたいな飲んだくれでもさ。だからあなたも、よければリサの夢を応援してあげてねぇ。（ニコリータ）\n\n◆リサが歌手として成功できるかどうかなんて、本当にわからないっす。自分は別にオーディションとか受けたわけでもないっすし、運が関わるところも大きいと思うっすから。…でも大事なのは、とにかく歌い続けることが大事だと思うっす。成功できるかどうかは自分で決められない以上、あるのはやるかやらないか、だけっすからね！　でも、自分は信じてるっすよ。いつかリサと一緒のステージで、歌える日がくるんじゃないかって。根拠とかはないけど、なんかそんな予感がしてるんすよ。（アイリーン）"}
, 
[92100521] = {id = 92100521, name = "\n非常に美しい頭の冠羽が特徴的な、世界一キレイなオウムとも呼ばれる鳥。\n\n他のオウム科の仲間同様、人間の言葉やその他の動物の鳴き声を真似することがあるほか、明け方や日没に騒ぎ立てる習性があるため、その時間にひとけのない場所に連れていったり、視界をさえぎって叫ばせないようにする対策をほどこすなど、飼うときにはそれなりの注意が必要。\n\nまた、とても利口で、人間の感情を察することができるとも言われている。"}
, 
[92100522] = {id = 92100522, name = "\nある時、街でちょっと変わったことが起きるとする。\nそれは、雑貨屋の商店の陳列が勝手にいじくり回されていたり、酒場の一杯のビールがちょっと目を離した隙にただの水に取り替えられていたり、学校の先生の頭の上に、黒板消しが振ってきたりといったことだ。\n\nそうした時、普通は犯人は身を隠すものだが、この街ではすぐにひとりの少女が名乗り出る。\n\n「どうだ！　イタズラ、びっくりしただろ？」と、そんな風に、喜々として自らの犯行であることを宣言する少女が、パロネスだった。\n\nそうなったあと、続く展開はだいたい決まっている。パロネスのイタズラに巻き込まれた人々は、たいてい最初、期待通りに目を丸くし、少女の姿を見て呆れ、彼女を叱り、孤児院へ連れていくのだ。\n\nこうして、シスター・アイリスが頭を下げたことが今まで何度あっただろう。それは、少なくとも両手では数え切れないほどであり、その数はこれからも増えていくに違いない。\n\nイタズラ好きのトラブルメーカー。そんなパロネスには、街の誰もがいつも手を焼かされていたが、しかし彼女を本気で嫌っているものはいなかった。\nそれはアイリスはもちろん、当のイタズラを受けた張本人たちでさえである。\n\nなぜならば、結局のところ、パロネスのイタズラで、本当に深刻な被害を被った者はなく、（あくまで相対的に見ればだが）彼女のイタズラは、街に笑顔をもたらすことの方が多かったからである。\n\n要するに街の人間は、パロネスが自分で思っている以上に、皆彼女のことが好きだったのだ。"}
, 
[92100523] = {id = 92100523, name = "\n目撃者からの報告\n\n◆見てくださいよ、この壁の落書き！　ええ、そうです。あの子――パロネスがやったんですよ！　ひどいですよねぇ、もう、油性のペンキなのか、いくら拭いてもなかなか落ちないですし……。ええ、いやわかってるんですよ。目立つ落書きですからね、この絵が描かれて以来、物珍しさに店にくるお客さんも増えたことは確かです。でもまあ、それはそれとして、悪いことは悪いと教えなくちゃね、私たちは大人ですから。（雑貨屋の店主）\n\n◆パ～ロ～ネ～ス～……どこに行ったの、出てきなさい！　今日こそは、絶対許さないわよ！　お尻を叩くぐらいじゃすまさないんだからねー！（アイリス）\n\n◆パロネス？　ああ、知ってるとも。最近、我がウィチタ団を偵察している、怪しい女のことだろう！　いったい何が目的なのか、俺様たちが街の巡回をしていると、やたら恨めしそうな視線を飛ばしてきてな、そのくせこちらから接触しようとすると、いつも慌てて逃げ出していくんだ。もしかしたらあれは、ウィチタ団を攻撃する機会をうかがっているのかもしれんが……。まあ、俺様に相手をしてほしいなら、姑息に偵察などせずに、正々堂々、相手をしに来てほしいものだな。（ウィチタ団）"}
, 
[92100524] = {id = 92100524, name = "\nパロネスは時折、夢を見る。それは、彼女が両親と生活を送っていた頃の幸せな夢と、それが壊れてしまう瞬間の残酷な夢――。\n\n夢の中で、両親がいなくなってしまうと、パロネスはいつもひとりだった。それが怖くって、少女はいつも誰かを捜していた。\nそうして人を見つけると、パロネスは自分の存在に気がついてもらおうと、あらゆる手をつくすのだ。――ところが夢の中では、何をやってもパロネスはその存在に気づいてもらえず、両親を失った寂しさが紛らわされることはない。\n\nそんな夢を見ると、パロネスはふいに目を覚ましてしまう。そうしてしばらくは、今が夢なのか現実なのかがわからなくなる。\n\n\nやっとのことで、ここが現実なのだとパロネスが理解するのは、周りにプライドの仲間が寝ているのを見つけた時だった。\n\nまだ皆が起きるには早い夜明け前、「……いいこと、思いついちゃったぞ♪」そんな不敵なつぶやきとともに、眠るオリヴィアの耳元に顔を近づけると、パロネスは大声でこんなことをわめき立てる。「大変大変！　敵襲だ～！！」……と。\n\n慌てて飛び起きた仲間達に、その後パロネスがこっぴどく叱られたことは言うまでもない。\nそれはなかなか堪える説教だったが、パロネスは、自分のしたことに後悔はなかった。おかげでもう、自分はひとりぼっちじゃないと実感することができたのだから。"}
, 
[92100525] = {id = 92100525, name = "\n目撃者からの報告\n\n◆大人たちは、パロネスには困ったものだ、早く大人になってイタズラをやめてほしい、って言ってるけど、あれは本心じゃないと思うね。だってさ、もし本当にパロネスがイタズラやめちゃったら毎日がどうなるか、想像してみなよ。こんなに退屈なことはないと思うんだ。（孤児院の少年）\n\n◆パロネスでしょ？　うん、あの子はなかなか見所あるよねー。ずばり！　イタズラの極意とは、相手を本気で怒らせない、そのギリギリのラインを攻めるところにあるのだよ。あの子は、なんというかその微妙な線をちゃんと心得てる感じ。だから、なんだかんだでみんなに嫌われないんだろうね。……え、そういうお前はどうなんだって？　…あはは～、今はわたしのことはどうでもよくない、ね？（エイプリル）\n\n◆どうやら、パロネスが貴君に迷惑をかけたようだな。申し訳なかった。彼女には私から厳しく言っておくから、どうかここは丸く収めてやってほしい。…それと、これは勝手な頼みだが、あまりパロネスのことを疎まないでいてくれると助かる。あの子はまだ幼い頃に両親を失った関係で、自分の気持ちを正しい術で伝える方法を知らないだけなんだ。いつかパロネスがその術を身につけたなら…貴君にも、あの子の本心を理解してもらえると思う。（グローリア）"}
, 
[93100101] = {id = 93100101, name = "呀哈罗！这里是埃普丽尔酱，人见人爱的埃普丽尔酱！有好好的记住吗？那个那个…请多多关照啦！"}
, 
[93100102] = {id = 93100102, name = "哦呀哦呀，团长，今天也要一起开心的恶作剧哦！"}
, 
[93100103] = {id = 93100103, name = "团长，拿出点干劲来啊！这样下去可是会变成笨蛋的哟！"}
, 
[93100104] = {id = 93100104, name = "嘘~悄悄告诉你哦，别看奥莉维亚酱一本正经的，她对可爱的东西毫无抵抗力。呵呵呵~是不是超可爱！"}
, 
[93100105] = {id = 93100105, name = "啊~好无聊，埃普丽尔酱好无聊啊…趁奥莉维亚不在，我们一起去恶作剧吧，团长~团⻓长……你看你看，奥莉薇亚酱不在诶——我们趁她没回来一起去恶作剧吧"}
, 
[93100106] = {id = 93100106, name = "有问题就找埃普丽尔酱，当然时帮时不帮！哈哈哈，这句台词很帅气吧？！"}
, 
[93100107] = {id = 93100107, name = "哦呀~埃普丽尔酱又变强了呢！"}
, 
[93100108] = {id = 93100108, name = "锵锵！埃普丽尔酱闪亮登场！有被埃普丽尔酱帅气的英姿迷倒么？呵呵呵。"}
, 
[93100109] = {id = 93100109, name = "现在的埃普丽尔酱可是最完美的，就算是骑士团所有的人一起也抓不住我！"}
, 
[93100110] = {id = 93100110, name = "我现在……感觉很棒！团长也来体验一下吧！"}
, 
[93100111] = {id = 93100111, name = "诶？！团长！埃普丽尔酱可是会咬人的哦！"}
, 
[93100112] = {id = 93100112, name = "埃普丽尔酱可是最聪明的！团长你这种哄小孩的把戏是骗不到我的！"}
, 
[93100113] = {id = 93100113, name = "团长，就算你向埃普丽尔酱示好，埃普丽尔酱还是会对你恶作剧的哟。"}
, 
[93100114] = {id = 93100114, name = "真想和团长一起去玩，就两个人的那种！用团长故乡的话来说…是叫约会吧？"}
, 
[93100115] = {id = 93100115, name = "我一定会努力让团长更加喜欢埃普丽尔酱的！因为…埃普丽尔酱最喜欢团长了！"}
, 
[93100116] = {id = 93100116, name = "埃普丽尔酱，今天也是⼀样的 闪亮！"}
, 
[93100117] = {id = 93100117, name = "不要眨眼哦！/ 呀哈！/ 嘿——！ / 哈！/喝！呀!"}
, 
[93100118] = {id = 93100118, name = "交给我吧~"}
, 
[93100119] = {id = 93100119, name = "好痛痛！ / 呜——喵！/呜啊~"}
, 
[93100120] = {id = 93100120, name = "我才不会停下~"}
, 
[93100121] = {id = 93100121, name = "呃，埃普丽尔酱大失误…"}
, 
[93100122] = {id = 93100122, name = "哦呀，真是淘气呢~"}
, 
[93100123] = {id = 93100123, name = "埃普丽尔酱，出击!"}
, 
[93100124] = {id = 93100124, name = "认真的埃普丽尔酱，是——最——棒——的哟！"}
, 
[93100125] = {id = 93100125, name = "准备咯，不要被埃普丽尔酱真正的实力给吓到了~"}
, 
[93100126] = {id = 93100126, name = "哦呀哦呀，我们果然是全世界最棒的PRIDE！"}
, 
[93100127] = {id = 93100127, name = "阿嘞？发生了什么，我是谁，我在哪？"}
, 
[93100128] = {id = 93100128, name = "待定"}
, 
[93100129] = {id = 93100129, name = "哇哇哇！团长，埃普丽尔酱能在这随便玩的吧？！"}
, 
[93100130] = {id = 93100130, name = "就算这样盯着看，埃普丽尔酱也不会变成两个哦！"}
, 
[93100131] = {id = 93100131, name = "什么什么？有事要找埃普丽尔酱吗？"}
, 
[93100132] = {id = 93100132, name = "奥利维亚酱也在啊……还是去找诺埃尔酱玩吧！"}
, 
[94000001] = {id = 94000001, name = "团长大人：\n敬启    团长近来可好，是否已经习惯了这个世界的生活？久疏问候，还请多多见谅。\n    从给您寄送匿名信件算起，至今已过许多时日。请务必让我再一次为那时的不成熟道歉！多亏了奥利维亚她们，让我学会了更加真诚的面对您。\n    不过，据书上所说“匿名时可以让人交流更坦诚”，难道是我买的书写错了么…不管如何，这份想要与您更加亲密的心意是绝对的。\n    从初次相遇到现在，与您之间的交换日记已经放满了半个书架…第一次与一个人一起坚持了这么久…真的非常感谢您对我的关照。每次翻阅这些日记时，我总是会忍不住想“如果当初没有遇到团长，现在的我会是什么样呢？”想了很久我也没法得出一个答案，不过，不管会怎样，肯定不会比现在更让我觉得开心吧。\n    很幸运能够遇到您，也很幸运遇到的是您。这么长时间以来，总是对我不遗余力的支持和鼓励，让我变得更加强大，更加成熟…这一切，都是您的功劳！这样的我，想必能够为了我们所期待的明天做更多的事吧？真想那一天能够快点到来啊…与您一同见证RED和人类和平相处的那天。\n    那时，我一定可以有勇气，与您在漫天星光下，畅聊心中的愿望吧。"}
, 
[95000001] = {id = 95000001, name = "メンバー募集"}
, 
[95000002] = {id = 95000002, name = "ログインボイス"}
, 
[95000011] = {id = 95000011, name = "待機ボイス1"}
, 
[95000012] = {id = 95000012, name = "待機ボイス2"}
, 
[95000013] = {id = 95000013, name = "待機ボイス3"}
, 
[95000014] = {id = 95000014, name = "待機ボイス4"}
, 
[95000015] = {id = 95000015, name = "待機ボイス5"}
, 
[95000021] = {id = 95000021, name = "突破"}
, 
[95000031] = {id = 95000031, name = "立ち絵獲得1"}
, 
[95000032] = {id = 95000032, name = "立ち絵獲得2"}
, 
[95000041] = {id = 95000041, name = "覚醒"}
, 
[95000051] = {id = 95000051, name = "好感度Lv1"}
, 
[95000052] = {id = 95000052, name = "好感度Lv3"}
, 
[95000053] = {id = 95000053, name = "好感度Lv5"}
, 
[95000054] = {id = 95000054, name = "好感度Lv7"}
, 
[95000055] = {id = 95000055, name = "好感度Lv9"}
, 
[95000061] = {id = 95000061, name = "冒険者出陣"}
, 
[95000071] = {id = 95000071, name = "攻撃1"}
, 
[95000072] = {id = 95000072, name = "攻撃2"}
, 
[95000073] = {id = 95000073, name = "攻撃3"}
, 
[95000074] = {id = 95000074, name = "攻撃4"}
, 
[95000075] = {id = 95000075, name = "攻撃5"}
, 
[95000076] = {id = 95000076, name = "攻撃6"}
, 
[95000077] = {id = 95000077, name = "攻撃7"}
, 
[95000081] = {id = 95000081, name = "被ダメージ1"}
, 
[95000082] = {id = 95000082, name = "被ダメージ2"}
, 
[95000083] = {id = 95000083, name = "被ダメージ3"}
, 
[95000084] = {id = 95000084, name = "被ダメージ4"}
, 
[95000085] = {id = 95000085, name = "被ダメージ5"}
, 
[95000086] = {id = 95000086, name = "被ダメージ6"}
, 
[95000087] = {id = 95000087, name = "被ダメージ7"}
, 
[95000091] = {id = 95000091, name = "戦闘不能"}
, 
[95000101] = {id = 95000101, name = "特技1"}
, 
[95000102] = {id = 95000102, name = "特技2"}
, 
[95000111] = {id = 95000111, name = "奥義1"}
, 
[95000112] = {id = 95000112, name = "奥義2"}
, 
[95000121] = {id = 95000121, name = "戦闘勝利"}
, 
[95000131] = {id = 95000131, name = "戦闘失敗"}
, 
[97010010] = {id = 97010010, name = "生活のためには、お金をたっぷり稼がないと。リーダーさんもそう思うでしょ？"}
, 
[97010011] = {id = 97010011, name = "プライドと受付嬢の掛け持ちは、たしかに疲れるわ…でもその代わり、給料は２倍になるじゃない？　そう考えるとお得だわ♪"}
, 
[97010012] = {id = 97010012, name = "リーダーさん、今日も頑張ってるわね。良ければ、私がリラックスさせてあげましょうか？ もちろん、有料サービスだけど…リーダーさんだし、特別に値引きしてあげる♪"}
, 
[97010013] = {id = 97010013, name = "報酬が豪華なクエストは、まるで黄金の山ねぇ。うちのプライドも強くなったら、ぜひ挑戦したいわ♪"}
, 
[97010014] = {id = 97010014, name = "あらあら。私の情報は高いわよ？　…でも、初回特別サービスにしてあげる♪　私はホルスタイン・フリーシアンのレッドだから、ときどき反芻するの。リーダーさんも興味あるかしら♪"}
, 
[97010020] = {id = 97010020, name = "リーダー、疲れているのなら…気分転換に散歩でもどうかしら？　その…私も付き合ってあげてもいいのだけど。"}
, 
[97010021] = {id = 97010021, name = "はぁ～～このぬいぐるみ、すっごく可愛い…って、リーダー！？　いつからそこに…い、今のは、えっと…！"}
, 
[97010022] = {id = 97010022, name = "可愛いものには、その…ちょっと気を抜いたときに癒されるだけ！　だから別に、大好きとかじゃなくてっ…"}
, 
[97010023] = {id = 97010023, name = "最近また、エイプリルに振り回されがちなの…もっと特訓が必要ね。"}
, 
[97010024] = {id = 97010024, name = "私はジャーマン・シェパード・ドッグのレッドよ。あなたの指示を信じて、共に戦ってみせるわ。"}
, 
[97010030] = {id = 97010030, name = "リーダー、お昼寝したいの？　じゃあエイプリルちゃんもゴロゴロしちゃおっと！"}
, 
[97010031] = {id = 97010031, name = "し～。こっそり教えちゃうけど、オリヴィアちゃんはああ見えて可愛いものに弱いんだ。 あははは、可愛いでしょ！"}
, 
[97010032] = {id = 97010032, name = "エイプリルちゃん、すっごく暇だから～…ねぇリーダー、誰かにいたずらしに行こう！　ほらほら、オリヴィアちゃんがいないうちに早く早くー！"}
, 
[97010033] = {id = 97010033, name = "リーダーにいたずらの極意を教えてあげる。何よりも大事なのはね…素早い逃げ足、だよ！"}
, 
[97010034] = {id = 97010034, name = "アビシニアンキャットって、すっごく賢いんだよ。つまりエイプリルちゃんは…天才ってこと！"}
, 
[97010040] = {id = 97010040, name = "リリーは正義の味方になりたいんですっ！　リーダーさんもとっても頑張ってますし…リリーも負けていられませんっ！"}
, 
[97010041] = {id = 97010041, name = "リリーは騎士団に入るつもりでしたが、今思えば…このプライドに入れて、とっても良かったですっ！"}
, 
[97010042] = {id = 97010042, name = "リリーにできることがあれば、なんでも言ってください！　皆さんのお役に立てたら、リリーはとっても嬉しいのでっ！"}
, 
[97010043] = {id = 97010043, name = "お兄ちゃんやパパ、今ごろ何してるのかな。…よぉし！　リリーも負けないよう、今日も張り切っていきますよーっ！"}
, 
[97010044] = {id = 97010044, name = "サバクツノトカゲのレッドとは言え、血を吐くと引かれちゃうんですっ。…でもリリーも頑張ってるんですっ！　だって、目から血を吹き出してないんですよっ！？"}
, 
[97010050] = {id = 97010050, name = "本なら、ここにいくらでもある。読みたいなら…貸してもいい。"}
, 
[97010051] = {id = 97010051, name = "命をかけても…この大図書館を守る。それが、祖母との約束だから。"}
, 
[97010052] = {id = 97010052, name = "この大図書館には、生まれてからずっといる。本があれば、退屈じゃない。"}
, 
[97010053] = {id = 97010053, name = "エイプリルみたいな遊び人じゃないから、このままで構わない。…私は本が読めれば、それでいい。"}
, 
[97010054] = {id = 97010054, name = "私のレッドはアブラコウモリ。太陽が嫌いで、樹洞と岩の隙間が好き。それから、東の国に生息していたらしい。…他に質問は？"}
, 
[97010060] = {id = 97010060, name = "わ、わたしは、本当になんにもできないですが…か、肩を揉むぐらいだったら、大丈夫だと思うので…たぶん、きっと…"}
, 
[97010061] = {id = 97010061, name = "じ、自由にしていいんですか…？　は、初めて言われた言葉です…。ず、ずっと今まで、誰かに言われて働いてきたので…その…ど、どうしたらいいんでしょうか…？"}
, 
[97011011] = {id = 97011011, name = "地味なのはもう嫌なんですっ！　もっと注目されたいですっ！　私が主役になれるお仕事をたーっくさんください！"}
, 
[97011012] = {id = 97011012, name = "あ、リーダーさん！　今日そちらから挨拶してくれましたね、今後もその調子でお願いします！"}
, 
[97011021] = {id = 97011021, name = "暇だからと言って、ここで時間を浪費するよりクエストをこなしたほうがいいですよ！　リーダーとして、もう少し頼れるところを見せてくださいです！"}
, 
[97011022] = {id = 97011022, name = "リーダーが店の手伝いをしてくれるのは、とても助かるですが…恩を着せたとは思わないことです！　給料はちゃんと払うですからね！！"}
, 
[97011031] = {id = 97011031, name = "ノンノも、リーダーみたいな癒しの力が欲しいんだ。そしたら、もっとたくさんの人を助けられて、みーんな癒せるよねっ。えへへ！"}
, 
[97011032] = {id = 97011032, name = "ノンノの家の温泉はすごいんだよ！　疲れが取れるし、病気も治せちゃうんだ！　後でリーダーも入ってね！"}
, 
[97011041] = {id = 97011041, name = "急ぎの原稿が多すぎて、もう手が回りませんよー！　リーダー、どうか手伝って下さい！　原稿料なら分けますからー！"}
, 
[97011042] = {id = 97011042, name = "いやいや、私は『災いを呼ぶ死神』なんて呼ばれていますけど、 記者ですからね。 大変な場所に首を突っ込むのが仕事なんです！ あ、リーダーさんもこういう仕事に興味ありますか？"}
, 
[97011051] = {id = 97011051, name = "もし幸運の女神がいてくれたら…ギャンブルで楽して大儲けできるのに！"}
, 
[97011052] = {id = 97011052, name = "今回は運が悪かっただけです、次は…次こそは絶対勝ちます！　リーダー、アタシが勝ったらおごり――いえ、オヤツをちょっとだけ分けてあげますね！"}
, 
[97011061] = {id = 97011061, name = "私は戦うことにはあんまり自信はないけど…料理なら任せて。リーダーが食べたい物を教えてくれれば、ちゃんと作ってみせるから！"}
, 
[97011062] = {id = 97011062, name = "ミエルは私の料理を気に入ってくれてるんだ。でも、シエラグルメ以外に限るんだけどね。１回は食べてくれたんだけど、その後は全然食べてくれなくて…残念…"}
, 
[97020011] = {id = 97020011, name = "海の冒険は、普通の冒険よりきっとずーっと楽しいぞ！　だからお金をためて船を買ったら、すぐに出発だ！"}
, 
[97020012] = {id = 97020012, name = "すごい航海士になるためには、まず自分の船を持つこと！　だからエマはちゃんと働くんだ、一日も早く船を買えるようにな！　リーダーも協力してくれるよなっ！"}
, 
[97020013] = {id = 97020013, name = "ここは暖かいなー、エマの生まれた場所とは全然違うぞ！　エマなんて小っちゃい頃な、故郷で何回も凍死しかけたものだぞ！"}
, 
[97020021] = {id = 97020021, name = "リーダーは自分がどんなに大変でも、人を助けることばかり考えてるよね。本当に優しくて、強い人だなぁ…。私も見習わなくちゃっ！"}
, 
[97020022] = {id = 97020022, name = "冒険とか、家事とか、買い出しとか…何事も危険が伴っているからね、だから全部私に任せて！　リーダーは大人しく、私を待っててくれるだけでいいから。ね。"}
, 
[97020023] = {id = 97020023, name = "イヴリンちゃんもヌエットちゃんも、私を頼りにしてくれると嬉しいよ。リーダーも遠慮なく、私に甘えてね！"}
, 
[97020031] = {id = 97020031, name = "そんなに見つめられても、あたしはリーダーのために踊ってあげることしかできないよぉー。だってあたしは、踊り子だからねぇ。…あはは、でも一踊りする前に、まずはカンパーイ！"}
, 
[97020032] = {id = 97020032, name = "ぷは～！美味しいお酒って、 この世界でいっちばんいいものだよねぇ！ こんな素晴らしいものが飲める幸せに、カンパーイ！"}
, 
[97020033] = {id = 97020033, name = "お酒のために仕事しない…なんてありえないよぉ。むしろ、働いた後の一杯がたまんないだからぁ！　ま、とにかく仕事があったらいつでも呼んでねぇ。"}
, 
[97020041] = {id = 97020041, name = "『金の皿』会長として、美食を追うことは私の生涯をかけて成すべきことなんだ。だから美食に関わるすべての情報は、私に教えるように！"}
, 
[97020042] = {id = 97020042, name = "リーダーの世界には奇妙な食べ物が多そうだな…ふふ、再現するのが楽しみだ。リーダーも楽しみにしていてくれたまえ。"}
, 
[97020043] = {id = 97020043, name = "美食について、何か手がかりはあったか？　うっ…シエラグルメの話しかないなら…他の美食を探しに行こう！"}
, 
[97020051] = {id = 97020051, name = "はぁ、はぁ…女の子同士の友愛！　本当に最高っ――あっ！　リ、リーダーさん、いつからそこに…！"}
, 
[97020052] = {id = 97020052, name = "すみません…コーヒーをください…あとちょっとで…新作が完成するので…"}
, 
[97020053] = {id = 97020053, name = "エイプリルさんとオリヴィアさんは今夜、ふたり寄り添い、手を取って――あっ！　ま、また妄想を止まらず…すみません！"}
, 
[97020061] = {id = 97020061, name = "一人で穴を掘っているときは、誰にも邪魔されず、自由で、救われてなきゃだめなんです…"}
, 
[97020062] = {id = 97020062, name = "私、穴を掘るのが大好きなので…だからあの、もし穴を掘れる仕事があったら、ぜひ私に教えて下さいね。ふふ…"}
, 
[97020063] = {id = 97020063, name = "暑い時は、ひんやりとした穴の中にいるのが一番ですよ。今まで他の人を穴の中に招待したことはないですが、リーダーさんなら…"}
, 
[97020071] = {id = 97020071, name = "『人生は短い。だがその短い時も、有意義に過ごせなければ長すぎるだろう』リーダー、一緒に新たな物語を作りましょう。"}
, 
[97020072] = {id = 97020072, name = "『狂人と詩人と恋する者は、  想像力で満たされている』  リーダー、君の脚本の中で  僕はどんな役をしているのかな？"}
, 
[97020073] = {id = 97020073, name = "優秀な役者は、脚本を超えて演じられるものだよ。わかるでしょう、リーダー？"}
, 
[97020081] = {id = 97020081, name = "モグモグ～（食べる音）。うーん、美味しい～♪　あっ、これはつまみぐいじゃなくて、あくまで味見ですから、勘違いしないでくださいねっ！　…でももう一口、モグモグ♪"}
, 
[97020082] = {id = 97020082, name = "私は戦いは苦手なので…代わりに、皆にお菓子を作らせてください。これでみんなが幸せになってくれたら、私も幸せです～♪"}
, 
[97020083] = {id = 97020083, name = "うっ…体重がまた少し増えたような…。はぁ、このチョコを食べたら運動しなくちゃ…。でも運動した後のお菓子って、またたまらないんですよね～♪"}
, 
[97021011] = {id = 97021011, name = "新入り、お前はそれなりに優秀だが、もっと活躍しろ。なにせ俺様達は、ウィチタ団をもっと有名にしないといけないんだからな！"}
, 
[97021012] = {id = 97021012, name = "何、ショコラが作ったケーキだと？　俺様はそんなものは食べない！　…が、お前がどうしても俺様に食べてほしいというなら、食べてやろう！"}
, 
[97021013] = {id = 97021013, name = "よく覚えておけ、新入り。何か悩みや面倒事があったら、いつでも俺様のところへ来るんだ。それも団長のやるべきことだからな。"}
, 
[97021021] = {id = 97021021, name = "掃除をするときは根本から綺麗にしないと、掃除の意味がございません。ですから、わたくしはありとあらゆる手段を使うのです。"}
, 
[97021022] = {id = 97021022, name = "想像していたより悪くはないですが、まだまだです。ですから、掃除をしましょう。不要なものは処分して、大事なものは清潔に。さぁ、始めますよ。"}
, 
[97021023] = {id = 97021023, name = "申し訳ありませんが、 わたくしはメイドではありませんので、 掃除以外のことはいたしかねます。 …ですが、掃除に関わることならば、 どんな場所も、どんなものも、 あらゆる人も、片付けてみせましょう。"}
, 
[97021031] = {id = 97021031, name = "リーダーの世界の恋愛って、どんな感じなのかな？　リーダーも、その…恋愛経験はある？　ちょっとだけ、そっちの恋愛について教えてもらってもいい？"}
, 
[97021032] = {id = 97021032, name = "れ、恋愛についてはその…実は、まったく経験がないのっ…！　全部本を読んで仕入れた知識で…ほ、他の人に言ったりしないでよね！　万が一言ったりしないよう…きみを見張らせてもらうんだから！"}
, 
[97021033] = {id = 97021033, name = "これはずっと私が気に入っている恋愛小説なんだ。もう、とっても素敵なお話なの！　ああ、そういえばこの作者もレッドだって噂があるんだよね。いつか会ってみたいなぁ…"}
, 
[97021041] = {id = 97021041, name = "教会の食料がもうなくなったわ…もしかして、今月も雑草を食べなくちゃいけないわけ？　はぁ…子供達がパンを食べられるならいいけど…"}
, 
[97021042] = {id = 97021042, name = "あの不幸な人達のため、一緒にお祈りを…はぁ、やっぱりいいわ。祈っても何も変わらないもの。汗水垂らして働いて助けるほうが手っ取り早いわ。"}
, 
[97021043] = {id = 97021043, name = "私とモニカは幼馴染だけど…あいつ、わたしの顔を全っ然覚えてないのよ！　そもそも、わたしのこと覚えてたことなんてないかも…どっちにしても、酷すぎない！？"}
, 
[97021044] = {id = 97021044, name = "ふふ、メリノの毛並みってこんなに柔らかいのよ？　…売っ払ったら、2食分くらいのお金にならないかしら。でもレッドの毛なんて誰も買わないか…はぁ…"}
, 
[97021051] = {id = 97021051, name = "ああ〜♪　今日はいい天気っすね、最高の公演日和っす。"}
, 
[97021052] = {id = 97021052, name = "公演でティーネさんの曲を歌ったら、ファンたちから大好評っす！　やっぱりティーネさんはかっこいいっす！"}
, 
[97021053] = {id = 97021053, name = "自分は歌でお金をもらってるっすからね。 ファンに甘えたりしないで、 ずっと努力しなきゃいけないっす。"}
, 
[97021061] = {id = 97021061, name = "宝石の原石は、見つけただけでは意味がないですぞ。職人の手で磨いてやっと、輝き出すものですぞ！　…フフフ、まずはこうした基本から教えるですぞ！"}
, 
[97021062] = {id = 97021062, name = "ジ、ジブン、体力には自信がないですぞ…でも体力が必要なときには、体力がいらない他の方法で解決してみせますぞー！"}
, 
[97021063] = {id = 97021063, name = "宝石の輝きは、この世でもっとも美しいものですぞ！ 赤、青、緑、黄…  どんな色も、人々を魅了して離さないですぞ！"}
, 
[97021071] = {id = 97021071, name = "う…私はしゃべるのは苦手…だけど…でもクエストは、ちゃんとする、から…！　よ…よろしくお願いします！"}
, 
[97021072] = {id = 97021072, name = "さぁさぁ皆様、とくとご覧あれ！　コンチータの百発百中ナイフ飛ばし――あっ、あの、違…わ、私はただ、芸の練習を…"}
, 
[97021073] = {id = 97021073, name = "芸をしている時だけ、普通に喋れる、けど…い、今は芸をしてなくてもしゃべれてる、気がする…しゃべれてる、よね？"}
, 
[97021081] = {id = 97021081, name = "巷だとこう言われてるの。「ドミニクはとっても野性的なんだ」「それに大人の男性らしいよ」。ふふっ、面白いよね。だって少ししか当たってないんだもの。あたしはただの、大人の女性♪"}
, 
[97021082] = {id = 97021082, name = "ベルって子にはね、優秀なトレジャーハンターになる素質があるんだよ。今は経験や運がちょっと足りないだけ。いつかきっと、あたしよりも立派な成果を残すって信じてるよ。"}
, 
[97021083] = {id = 97021083, name = "この小っちゃい体も冒険じゃいろいろ有利だからね、満足してるよ！　ただしリーダーくん、あたしを子供扱いするのはだめだぞ！"}
, 
[97021091] = {id = 97021091, name = "リーダーはここで仕事していてください。 その間、私は配達に行ってきます。 では…って、配達鞄を忘れるところでした…！"}
, 
[97021092] = {id = 97021092, name = "私もう子供じゃありませんから。配達人の仕事もプライドの仕事も、ちゃんとやりきりますよっ。頼みたいことがあったら、遠慮なく言ってください！"}
, 
[97021093] = {id = 97021093, name = "私は一人前の配達人ですから、どんな危険な場所でも行けますっ！　…ただそういうところに行くと母が心配するので、あんまり行ったことはありませんが…"}
, 
[97021101] = {id = 97021101, name = "ベロちゃんの絵を理解してくれる人は少ないれすが…リーダーはちゃんとわかってくれる人でうれしいれす。リーダーと会えてよかったれす～。"}
, 
[97021102] = {id = 97021102, name = "絵を描いていると、何日も食べ忘れちゃうときがあるれすよ～。でも限界のときこそ、いいものが描ける気がするんれす～。気のせいれすかねぇ？"}
, 
[97021103] = {id = 97021103, name = "アロエさんがベロちゃんのために、特製の毒薬ドリンクを作ってくれたんれす～！　これで想像力がみなぎって、絵が描きたい放題れす～。アロエさんはとっても優しい人れすね～"}
, 
[97022011] = {id = 97022011, name = "リーダーさんはとっても面白くて、勇敢で…まるで英雄みたいです～。そんな方の傍にいられるなんて、吟遊詩人冥利に尽きますね～。"}
, 
[97022012] = {id = 97022012, name = "つらいことは全て、神様が与えた試練ですから～。どんな逆境も、詩にして歌えば大丈夫です～。"}
, 
[97022013] = {id = 97022013, name = "アイリーンさんは、私の詩を誰よりも綺麗に歌い上げてくれるんです～。だからこの詩も完成したら、アイリーンさんにも見てほしいですね～。"}
, 
[97022021] = {id = 97022021, name = "私は小さい頃から背が高くて、力もとても強かったんですけど…村の皆さんはずっと普通に接してくれたんですよ、えへへ。"}
, 
[97022022] = {id = 97022022, name = "皆さんが戦ってる姿を見ると「このままじゃいけない、私も強くならなくちゃ」って思うんですけど…どうすれば強くなれるんでしょう？"}
, 
[97022023] = {id = 97022023, name = "力が強すぎて、困ることが多いんです。料理しようとしてフライパンを壊しちゃったり、掃除しようとして家具を壊しちゃったり…もっと力加減を覚えなくちゃ。"}
, 
[97022031] = {id = 97022031, name = "リーダーさん、いつもお疲れ様です。ちょうど紅茶を淹れたので、少し休みませんか？"}
, 
[97022032] = {id = 97022032, name = "ペットとモンスターはどこから生まれたんでしょうか？　雰囲気は似てるけど…何かが違うんです。"}
, 
[97022033] = {id = 97022033, name = "ずっと人から隠れて、避けるようにしていましたから…  リーダーさんに出会えたこと、 本当に幸運だと思っています。"}
, 
[97022034] = {id = 97022034, name = "レッドの影響で、ちょっと偏食家なんです…でも紅茶やコーヒーは、いつも美味しく飲めるので、嬉しくて…♪　リーダーさんもいかがですか？"}
, 
[97022035] = {id = 97022035, name = "ワタシのこと、兎に見えましたか…？　たしかに、この耳でよく誤解されるんですけど…  実は、ウミウシのレッドなんです。 雌雄同体っていう、男でも女でもある  珍しい性質で…だから、実はワタシも…ふふ。"}
, 
[97022041] = {id = 97022041, name = "人は運命から逃れられないけど、変えることならできるから…もしかしたら、ワタシたちの選択は神による試練なのかもしれないね。"}
, 
[97022042] = {id = 97022042, name = "ワタシはどんな人にも嘘をつかないんだ。どんな結果が出ても、全部教えて、自分の未来を選んでもらうの。"}
, 
[97022043] = {id = 97022043, name = "占星術、水晶球、タロットカード、夢見…ワタシからしたら、どれでも一緒だよ。だってワタシの占いは、百発百中だからね。"}
, 
[97022051] = {id = 97022051, name = "怪我をしたやつがいたら、すぐに呼ぶんだぞ。…あと、もし出血が多かったら先に掃除できるやつを呼んでおくこと。よく覚えておくんだぞ。"}
, 
[97022052] = {id = 97022052, name = "私からしたら、便りがないことはいい便りだ。私の仕事がなくても、気にすることはない。"}
, 
[97022053] = {id = 97022053, name = "シャノンのやつと関わると面倒なことになるからな、リーダーも気をつけたほうがいい。さもないと、何が起きるかわからないぞ。"}
, 
[97022061] = {id = 97022061, name = "天界か…ああ、もちろん知っている。いつの日か我輩は、天界を占領してみせると決めているのだ…！　人間よ、そのときは貴様の同行を許可しよう！　…こ、こらリーダー、断ろうとするんじゃないっ！"}
, 
[97022062] = {id = 97022062, name = "ククク…この黙示録は我が生涯の記憶、そして多くの秘密が記されている…フフ、見てみたいだろう！　貴様が忠誠を誓うなら、見せてやらなくもないが！　どうだ、契約するか！"}
, 
[97022063] = {id = 97022063, name = "フン！　神もしょせん、我輩の故郷である天界の記憶を封印することはできないのだ！　ん…天界はどんなところかだと？　そ、それはもちろん…て、天界らしいところだ！"}
, 
[97022071] = {id = 97022071, name = "親父達を超えるためには、もっと勉強しないとな。だからよその国を巡って、いろんな武器を見てみたいんだ。"}
, 
[97022072] = {id = 97022072, name = "リーダーを見てると、たまに弟達のことを思い出すんだ。まぁ、あいつらはリーダーより厄介だけどな。"}
, 
[97022073] = {id = 97022073, name = "冷やかしならやめろよ。そんな目で見ても、絶対値引きしないからな。…あ、いや…そ、そんなに見つめるなよ…だ、だから、値引きはしないって…"}
, 
[97030011] = {id = 97030011, name = "勤勉はいいことだ。だが、適度な休憩はすべきだぞ。 目的を達成するまえに、リーダーが倒れては事だがらな。"}
, 
[97030012] = {id = 97030012, name = "戦いにはいつも悲傷と絶望が伴うものだ。 だが、平和を守るためには戦うしかない…  なんてことだ…！"}
, 
[97030013] = {id = 97030013, name = "そろそろ見回りに行かないとな。周りの町さえ守れなくて、どうやって世界を守るんだ？　さぁ行くとしよう、リーダー。"}
, 
[97030014] = {id = 97030014, name = "私たちの目的は遠い。だが、せめて近づけるよう、私にできることがあったら言ってくれ。貴君も手を貸してくれると嬉しい。"}
, 
[97030021] = {id = 97030021, name = "俺はつよくなる！すべての敵を倒せるくらいに！ そしたらお姫を守れるし、リーダーの役にも立つだろ！"}
, 
[97030022] = {id = 97030022, name = "何か問題があったら任せとけ！　リーダー、見てろ！　俺が拳でぜーんぶ解決してやる！"}
, 
[97030023] = {id = 97030023, name = "俺の装備は、古代から引き継がれた遺物で貴重なんだぞ！　昔、有り金はたいて商人から買ったんだ！　へへっ、いいだろー！"}
, 
[97030024] = {id = 97030024, name = "メイの護衛だからな、アイツを狙う変なヤツはみんな倒してやるんだ！　でもメイは優しいからな、面倒ごとは見せないようにしないと…！"}
, 
[97030025] = {id = 97030025, name = "えーっと、俺のレッドってなんだっけ…  あっ、アメリカン・ピット・ブルテリア！ おかげで俺の素早さや力が上がったんだよな！ …でも勢い余って物とか人にぶつかっちまう  ことがあるから、 メイと一緒に謝ったりするんだ…へへ。"}
, 
[97030031] = {id = 97030031, name = "リーダーさんの望みなら、誰でも助けに行きますし、誰でも殺してみせますよ。リーダーさんのためなら、何でもできますから…！"}
, 
[97030032] = {id = 97030032, name = "私にとってリーダーさんは大事な存在ですから、誰もリーダーさんのそばに近づけさせたくないんです。ねえ、リーダーさんなら、わかってくれますよね…？"}
, 
[97030033] = {id = 97030033, name = "リーダーさん、ここにある薬に触っちゃダメですよ。いえ、どうしても触りたいなら止めませんが…間違えてリーダーさんの指が腐り落ちたりしたら、大変ですから。…ね？"}
, 
[97030034] = {id = 97030034, name = "最近、いやらしい女がリーダーさんの周りをウロウロしていますよね。でもリーダーさんの心は変わらないって信じてますから。私だけいれば、満足してくれますよね…？"}
, 
[97030041] = {id = 97030041, name = "リーダーの願いは、フラワーの願いでもあるの。フラワー、良い子にするから。リーダーの話をよく聞いて、一生懸命頑張るから…リーダーのお願い、叶えようね。"}
, 
[97030042] = {id = 97030042, name = "リーダー、リーダー。あのね、早口言葉を練習したから聞いてほしいな。いくよー。なまむぎ、なまごめ、なまタバ…あう…舌、噛んじゃった…"}
, 
[97030043] = {id = 97030043, name = "フラワーね、とっても楽しいんだ。このプライドに入ってね、みんなと遊べて、リーダーがいて…すっごく『良かったー』って思うよ。ありがとう、リーダー。"}
, 
[97030044] = {id = 97030044, name = "フラワーのことね、いろんな知らない人が気に入ってくれるんだ。でも、他のところに行こうって思わないの。リーダーと一緒にいるのが、フラワーはいちばん楽しいから。だからリーダー、フラワーを置いていったりしないでね。"}
, 
[97030051] = {id = 97030051, name = "リーダー。私の遊びに付き合ってくれるなら、とっておきのご奉仕をしてあげよう。…って、どちらも一緒かな？"}
, 
[97030052] = {id = 97030052, name = "こちらのお仕事は終わったよ。他に命令はあるかな？　家事から戦闘まで…もちろん、夜のことも任せてくれ。"}
, 
[97030053] = {id = 97030053, name = "私の過去が知りたいなら…ほら、口を開けて。あーん。…ふふ、ケーキを食べるときのリーダーも愛らしいね。"}
, 
[97030054] = {id = 97030054, name = "リーダー、オリヴィアのお嬢を見なかったかな？ 探しているんだが、どこにもいなくてね。 やれやれ、彼女が怪我をしたら私が怒られてしまうよ。"}
, 
[97030055] = {id = 97030055, name = "私の能力はクロヒョウから生まれたんだ。三歩歩けば手が届く獲物なら、すぐに食い破れるよ。…ふふ、怖くなったかい？　"}
, 
[97030061] = {id = 97030061, name = "いつか私は必ずとびっきりのお宝を探し出して、お兄ちゃ…じゃなくて、兄のような素晴らしいトレジャーハンターになるんだから！　リーダーはそんな伝説の証人になれること、喜びなさい！"}
, 
[97030062] = {id = 97030062, name = "ドミニクがまた新しい冒険録を出したみたい…  ううっ、私ももっと頑張らなくっちゃ…！ よしっ。リーダー、今すぐ出発よ！ 彼女に早く追いつくためにね！"}
, 
[97030063] = {id = 97030063, name = "あんたはなかなか目が利くみたいね。だからその…私は孤高のトレジャーハンターだけど、特別に付き添うことを許可してあげる！　その代わり、途中で絶対にあきらめたりしないこと。いいわね！"}
, 
[97030071] = {id = 97030071, name = "今日は何して遊ぶー？ でも、もういろいろ遊んだしなー…  んー、まぁなんでもいっか。 食べ歩きとか行こー。"}
, 
[97030072] = {id = 97030072, name = "ヤッホー。リーダーあのさぁ、最近お金がなくなってきたんだー。だから雑用でもいいから、何か稼げる仕事を教えてー。"}
, 
[97030073] = {id = 97030073, name = "え、特訓しないのかって？　いやぁ、あたしは狙いを外したことなんてないからね。特訓なんて必要ないないー。"}
, 
[97030074] = {id = 97030074, name = "アイリス…って、なーんか聞いたことあるような…えーっと…ああ、あたしの幼馴染かぁ。あはは、ちゃんと覚えてるってばー。忘れるわけないって、もう、ねぇ。あはは…"}
, 
[97031011] = {id = 97031011, name = "最近のラヴィは、お仕事を頑張っていると思いませんか？ だからリーダーさん、ご褒美をくれますよね…？　ふふ、いつものところで…待ってますよ♪"}
, 
[97031012] = {id = 97031012, name = "リーダーさんのためならどんなことでもしますから、いくらでもご命令くださいね♪　"}
, 
[97031013] = {id = 97031013, name = "リーダーさんの瞳を見ていると、 なんだか体が熱くなるんです…  まるで世界のすべてが、灰になってしまいそうなくらい…"}
, 
[97031014] = {id = 97031014, name = "アロエという女は、よくわからない薬をいっぱい持っていて危険ですから！　リーダーさんは決して近づかないでください！　あとノエルとかにもっ！"}
, 
[97031015] = {id = 97031015, name = "寂しすぎると死んじゃうアナウサギですよ♪　だから、もっともっともーっと愛してくださいね、リーダーさん！　あ、もちろん今すぐでも構いませんよ♪"}
, 
[97031021] = {id = 97031021, name = "自分の意志など不要です。 戦いの中で邪魔になるだけですから。 あなたのご命令さえあれば、私には…充分です。"}
, 
[97031022] = {id = 97031022, name = "さあ、ご命令ください。私はあなたの武器です。 いつでもあなたの言葉に応えましょう。"}
, 
[97031023] = {id = 97031023, name = "どんなことでも、私にお任せください。主人の信頼を得られなければ、私が存在する意味はありませんから…"}
, 
[97031024] = {id = 97031024, name = "主人になっていただいて、ありがとうございます。どうかわたしを、ずっと従者としておいてください。もしあなたがいなくなったら…私は…"}
, 
[97031031] = {id = 97031031, name = "男はみんな可愛らしい馬鹿よね。少し飴をやるだけで言うことを聞くし、少し驚かせばとっても驚いちゃうんだもの。おかしいわ、あはは！"}
, 
[97031032] = {id = 97031032, name = "戦いだけが私を楽しませてくれるの。 強者と戦う快感、強者を倒す快感…  ああ、やめたくてもやめられないわ！"}
, 
[97031033] = {id = 97031033, name = "もっと強い相手を探してちょうだい。私の剣はもう待ちきれないの。…どんな敵だろうと私が全て倒してあげる！"}
, 
[97031034] = {id = 97031034, name = "料理だとか掃除だとかは苦手だから、全部誰かに任せてたの。でも、これからはあなたに任せればよさそうね。大丈夫、私は戦いでお返しするわ。"}
, 
[97031035] = {id = 97031035, name = "キングコングの毒は、たった一口で象をも殺すの。ああ、安心して。あなたが死んだりしないよう、量は抑えてあげるから。"}
, 
[97031041] = {id = 97031041, name = "ふわぁ～眠すぎ…ちょっと夜更かししすぎたみたい。この世界の作家も、なかなか面白い本書くじゃない…"}
, 
[97031042] = {id = 97031042, name = "言っとくけど、あたしはこの世界の女神なの。だから、少しでも敬ってほしいわけ。つまり…あたしに冒険とか面倒くさいことさせないで。"}
, 
[97031043] = {id = 97031043, name = "全知全能の神は、頭の固い嫌なやつよ！　あたしをこの世界に来させたうえに冒険までさせるなんて…もはや労働基準法に違反してると思わない？"}
, 
[97031044] = {id = 97031044, name = "仲間になったら弱くなるなんて、ゲームでよくある設定でしょ？　だから、そんなあたしにクエストなんてやらせないでよ！"}
, 
[97031051] = {id = 97031051, name = "飯は喰ったか？腹が減っているわけではないが聞いてみた。——拙者の国元では挨拶のようなものでござるよ。"}
, 
[97031052] = {id = 97031052, name = "なにをたまげているでござるか？ 拙者は気配を消し、長らくここにいたでござるよ。 フッフーン、この技を学びたいでざるか？"}
, 
[97031053] = {id = 97031053, name = "高い木を知らぬか？高いところの空気を吸いたくての……しかして仮眠するでござる。"}
, 
[97031054] = {id = 97031054, name = "ゴクゴク～（飲む音）はぁーー　一緒にどうでごぞるか？ あはは、いやいや、酒にはござらんて。お茶でござる。"}
, 
[97031061] = {id = 97031061, name = "皆様のためなら、わたくしはなんでもしたいと思っているのです。皆様の幸せを見守り、皆様の期待に応えることこそ、わたくしの喜びなのです。"}
, 
[97031062] = {id = 97031062, name = "リーダー様も皆様もとても優しくて…いつも、心があたたかく感じるのです。わたくしもそんな存在になりたいと、心から思います。"}
, 
[97031063] = {id = 97031063, name = "ブリジットはわたくしの護衛ですが…それ以上に、良き友人だと思っています。リーダー様、どうかブリジット共々よろしくお願いいたします。"}
, 
[97031064] = {id = 97031064, name = "皆様と普通の仲間として仲良くなってこそ、 より多くのことが成し遂げられると思うのです。 ですからリーダー様も、 どうかわたくしと仲良くしてくださいね。"}
, 
[97030081] = {id = 97030081, name = "暇なら練習に付き合ってくれない？今日の特訓は…筋トレフルコースよ！"}
, 
[97030082] = {id = 97030082, name = "またオーディション不合格の連絡が来たわ…。どうせあたしなんか…歌手にもなれないポンコツよ…。うう…。"}
, 
[97030083] = {id = 97030083, name = "プライドの子達はよく喫茶店に遊びに来てくれるわ。あんたも…たまになら、顔出しに来てもいいけど？"}
, 
[97030084] = {id = 97030084, name = "今日もノエルと一緒にウェイトレスよ。あの子も本当に働き者よね。でも、疲れた顔なんてちっとも見せなくて…仕事が終わったら、ちょっとはいたわってあげようかしら。"}
, 
[97011071] = {id = 97011071, name = "暇だー！パロネスを構って、なでなでしろー！"}
, 
[97011072] = {id = 97011072, name = "にひひっ…今日の夕食に激辛調味料を仕込んだら…きっと、みんな驚くぞ…！"}
, 
[97011073] = {id = 97011073, name = "勉強は嫌いだー。でもリーダーが褒めてくれるなら、ちょっと頑張れる気がするぞ。"}
, 
[97011074] = {id = 97011074, name = "エイプリルはイタズラのシショーだ！それなりにソンケーしてるぞっ！"}
, 
[101100101] = {id = 101100101, name = "お金さえあれば、できないことはないのよ♪　私はシャノン。クエスト受付嬢よ、ぜひ覚えてちょうだいね。"}
, 
[101100111] = {id = 101100111, name = "あら、このプレゼントには驚いたわ。リーダーさんは、やっぱり優しいのね。"}
, 
[101100121] = {id = 101100121, name = "私にも優しくしてくれるだなんて…そういうことをすると好きになっちゃうわよ、ふふ♪"}
, 
[101100201] = {id = 101100201, name = "オリヴィアよ、これからよろしくね。あなたの期待を超えられるよう、努力させてもらうわ。"}
, 
[101100211] = {id = 101100211, name = "こんな私…どう思うかしら？　少しは、大人らしくなった？"}
, 
[101100221] = {id = 101100221, name = "ここまで来れたのは、すべてリーダーのおかげよ。恩を返せるよう、もっと努力しなくちゃね。"}
, 
[101100301] = {id = 101100301, name = "やっほー！　みーんな大好き、エイプリルちゃんだよ！　ちゃんと覚えてくれた？　これからいっぱい遊ぼうね！"}
, 
[101100311] = {id = 101100311, name = "じゃじゃーん！　きらめくエイプリルちゃん、登場！　リーダーもこのかっこいい姿にメロメロ？　あははは。"}
, 
[101100321] = {id = 101100321, name = "今のエイプリルちゃん、もう完璧だよ！　騎士団にも絶対負けないぐらいね！"}
, 
[101100401] = {id = 101100401, name = "初めまして、リリーと申します！　やる気だけならリリー、誰にも負けませんので！！　リリーの実力にご期待くだ――ごふーっ！？"}
, 
[101100411] = {id = 101100411, name = "リーダーさんに認めてもらえて、リリーはとっても嬉しいです！　ありがとうございます、リーダーさん！"}
, 
[101100421] = {id = 101100421, name = "リリー嬉しいですっ、リーダーさんがリリーのことを大事にしてくれて…ああっ、嬉しすしぎて涙と血がっ…リリー、少しだけ泣いても…ううっごふ～っ！！"}
, 
[101100501] = {id = 101100501, name = "私はフランチェスカ。祖母は私を、『フラン』と呼んでいた。"}
, 
[101100511] = {id = 101100511, name = "ん…少しは、変化があったみたい。"}
, 
[101100521] = {id = 101100521, name = "あまり私に期待するな。…でも期待したいと言うなら、好きにすればいい。"}
, 
[101100601] = {id = 101100601, name = "イ、イヴリンです。わ、わたしは弱くて、不器用です、けど…雑用でも、なんでもやりますからっ…！　どうか、あなたについていかせてくださいっ…！"}
, 
[101100611] = {id = 101100611, name = "わ、わたしもリーダーさんみたいに、かっこよくなりたいですっ…リ、リーダーさんっ、いろんなこと、教えてもらえますか…？"}
, 
[101100621] = {id = 101100621, name = "つ、強さや自由を教えてくれたリーダーさんに、 とっても…感謝してますっ。 これからもわたしを、そばにいさせてくださいっ…  すこしでも、あなたのために…  働かせてくださいっ。"}
, 
[101110101] = {id = 101110101, name = "こんにちは、リーダーさん！　…ん？　あのー、もしもし？　聞こえてますか？　私はここにいるんですけどもっ！　と、ともかくっ…これからよろしくお願いしますっ！"}
, 
[101110111] = {id = 101110111, name = "も、もしかして…少しは普通じゃなくなりましたっ？"}
, 
[101110121] = {id = 101110121, name = "私っ、すっごい感じてますよ！　人気急上昇中～って！"}
, 
[101110201] = {id = 101110201, name = "こんにちは、雑貨商人のリッタです。子供扱いは決してしないよう、気を付けてくださいです。それから品のない商人とも一緒にしないように、です！"}
, 
[101110211] = {id = 101110211, name = "リッタのためにここまでのことをしてくれたこと、感謝しないわけにはいきません。リッタはしっかりお仕事で借りを返すですから！"}
, 
[101110221] = {id = 101110221, name = "リッタはもう成熟した大人です！　リーダーももっと私を信じて、いろいろ任せて構わないですからね！"}
, 
[101110301] = {id = 101110301, name = "温泉宿の娘、ノンノだよー！　たーっくさんの人たちを助けたいから、このプライドに入れさせてね！　頑張って戦うよーっ！"}
, 
[101110311] = {id = 101110311, name = "ノンノ、前より強くなれたよねっ？　リーダーのおかげだよ～！　ノンノ、もっともっと癒してあげるね！"}
, 
[101110321] = {id = 101110321, name = "リーダーがノンノにしてくれたこと、ぜーんぶ覚えてるし、すーっごく嬉しいよ！　リーダーがノンノを助けてくれたみたいに、ノンノもみーんなを助けるからね！"}
, 
[101110401] = {id = 101110401, name = "どうもどうも、ここに面白いネタがあると聞いてやってきましたよ！　ん、私ですか？　私はシルヴィ、ご覧の通り記者をやっています！　そんなことより…さぁ、取材を始めましょうー！"}
, 
[101110411] = {id = 101110411, name = "心も体も、もう勢いが止まりません！ さぁ、新たな現場にむかいましょう！"}
, 
[101110421] = {id = 101110421, name = "今ならどんなネタも、私から逃げられませんよ！　業界最強の情報通に、あなたを独占取材させてくださいっ！"}
, 
[101110501] = {id = 101110501, name = "は、はじめまして、ヌエットです…その、頑張りますけど…あんまり面倒な仕事は勘弁してください…！"}
, 
[101110511] = {id = 101110511, name = "できることが増えちゃいました！　ふふ…褒めちぎってくれてもいいんですよ？"}
, 
[101110521] = {id = 101110521, name = "今っ、これ、もはやっ…アタシがこの世でいちばん最強ですよ！　もう誰も怖くないです！　借金取りでさえも！"}
, 
[101110601] = {id = 101110601, name = "こんにちは、リーダー。私は食堂の娘、シエラだよ。お腹が空いたときは、いつでも美味しい料理を用意してあげるから、ぜひ来てね！そうそう、とっておきのシエラグルメもお楽しみに！"}
, 
[101110611] = {id = 101110611, name = "リーダーへのお礼は、やっぱり料理がいいよね。でも残念、今回はシエラグルメを用意できてないんだ…"}
, 
[101110621] = {id = 101110621, name = "今の私なら、絶対に最高のシエラグルメを作れるよ！　リーダーはかならず一番に味見してね！"}
, 
[101200101] = {id = 101200101, name = "ヤッホー、漁港から来たエマだぞ！　海のことならドーンと任せてくれ、エマは海のことならたーっくさん知ってるからなっ！"}
, 
[101200111] = {id = 101200111, name = "ヤッホー、リーダー！　今のエマが航海士になるため必要なのは、あとは船だけだぞ！"}
, 
[101200121] = {id = 101200121, name = "あははっ、エマは準備万端みたいだなっ！　さぁ。エマ船長は命令するぞ、今すぐ出航だ！"}
, 
[101200201] = {id = 101200201, name = "初めまして、コゼットって言います。何か困ったことがあればいつでも私を頼ってね。どんなことでも解決してみせるから！"}
, 
[101200211] = {id = 101200211, name = "みんなの力になりたいんだ。だから私、もっともっと頑張るから！　強くなるから！"}
, 
[101200221] = {id = 101200221, name = "リーダーの優しさを、自分の肝に銘じるよ！必ずみんなを守れるように！"}
, 
[101200301] = {id = 101200301, name = "あたし達の出会いを祝して、カンパーイっ！　…ぷは～っ！　あ。あたしはねぇ、ニコリータだよぉ。気持ち良ぉく酔っぱらうまで、帰さないよぉ～！"}
, 
[101200311] = {id = 101200311, name = "リーダー、いろいろよくしてくれてありがとうねぇ。 お礼に酒でもジュースでも、なんでもおごらせて。 そして…潰れるまで飲み続けましょ～！"}
, 
[101200321] = {id = 101200321, name = "この特別な日を祝うため、一緒に飲んで歌って踊りましょう！　一日中、祝杯だよぉ～！"}
, 
[101200401] = {id = 101200401, name = "美食を追い求める組織『金の皿』会長、ミエルだ。そちらの美食を是非とも教えてもらえるかな？　代わりにどんな危険なことでも私に任せてくれ。"}
, 
[101200411] = {id = 101200411, name = "完璧だ！　こんな時こそ、お祝いの豪華な料理は欠かせないものだ！"}
, 
[101200421] = {id = 101200421, name = "極上のご馳走をリーダーに振る舞うとしよう！　今日は特別に、私の手作りだ！　さぁ、テーブルの特等席へどうぞ！"}
, 
[101200501] = {id = 101200501, name = "わ、私はイルダと言います…売れてない作家をしてまして…。えっと、書いてるものはその、詳しくは言えないのですが…女の子と女の子が…ごにょごにょ…"}
, 
[101200511] = {id = 101200511, name = "ちょっと、ひらひらすぎる…うーん…  これは人の目を引きすぎません…？"}
, 
[101200521] = {id = 101200521, name = "私が書いた世界…リーダーさんにも、楽しんでもらえるでしょうか？"}
, 
[101200601] = {id = 101200601, name = "は、初めまして、フィナです！　あの、えっと……もうしばらく、穴にいてもいいですか？"}
, 
[101200611] = {id = 101200611, name = "こ、こういうのは…本当に恥ずかしいです…！"}
, 
[101200621] = {id = 101200621, name = "私に、こんな衣装は似合いますか…？　もし、ちょっとでも可愛く見えたら…いいな…"}
, 
[101200701] = {id = 101200701, name = "やぁ、親愛なるリーダー！　君に出会えたこの運命、神に感謝するよ。僕は今夜の主役ジュリアン、これからの舞台をご期待あれ！"}
, 
[101200711] = {id = 101200711, name = "『上辺は天使のようでも、人間の内側に何を隠し持っているか分からない』――なんてね、冗談だよ！"}
, 
[101200721] = {id = 101200721, name = "It is here, and I\'am the sun."}
, 
[101200801] = {id = 101200801, name = "こんにちは、リーダー♪　私はショコラ、パティシエです～。リーダーと皆のために、たーーーっくさん美味しいお菓子を作りますよ～！　えっと、まずは人の頭ぐらいある、おっきなキャンディーから…♪"}
, 
[101200811] = {id = 101200811, name = "お菓子を作るだけじゃ、みんなのためになりませんよね…戦うことも頑張ります～！"}
, 
[101200821] = {id = 101200821, name = "リーダーに認めてもらえたことが、 一番嬉しいです！でも甘えたりしませんよー♪ 戦うのもお菓子作りも全力でいきます！！"}
, 
[101211001] = {id = 101211001, name = "おおっ、リーダーじゃないれすか～。画家のベロニカ、ベロちゃんれすよ～。リーダーのために、この絵筆を振るいまくるれすよ～！"}
, 
[101211011] = {id = 101211011, name = "今のベロちゃん、とってもイイ感じれす～！　この感じで、リーダーの絵を描くれすよぉ～！"}
, 
[101211021] = {id = 101211021, name = "おおっ、今まで思いつかなかった絵が浮かんだれす～！　この絵が頭から逃げないうちに、描いて描いて描きまくらないとれすぅ～～！"}
, 
[101210101] = {id = 101210101, name = "俺様はウィチタ団団長のウィチタだ！　お前がここの団長か？　よし、それじゃあ今からお前を、俺様の部下にしてやる！"}
, 
[101210111] = {id = 101210111, name = "俺様はもっと強くなれる。そして、お前のために戦ってやろう。…くしゅん！　…なんかここ、寒くないか？"}
, 
[101210121] = {id = 101210121, name = "ウィチタ団は最強の組織であり、その団長である俺様は当然無敵だ！　どんなことでも全部俺様に任せろ！"}
, 
[101210201] = {id = 101210201, name = "あらゆる汚れを排除するためなら、どんな手段でも取りましょう。わたくしは掃除人のネネル。すべての汚れを見逃しません、掃除のことならお任せくださいませ。"}
, 
[101210211] = {id = 101210211, name = "何事も表面だけを整えても意味がありません。 ですからリーダー様、 まずは掃除に対する心構えからお教えしましょう。"}
, 
[101210221] = {id = 101210221, name = "掃除の特訓終了です。この成果、リーダー様に見せてさしあげましょう。"}
, 
[101210301] = {id = 101210301, name = "私はチェルシー。女の子たちから恋愛マスター、なんて呼ばれてるけど、本当は…ううん、なんでもないの。あなたも恋愛の悩みがあったら、私に言ってくれてもいいからね。仲良くしてくれると嬉しいわ！"}
, 
[101210311] = {id = 101210311, name = "調子に乗ったりしないってば。だって私は、経験豊富で落ち着いた大人だからね…ふふ。"}
, 
[101210321] = {id = 101210321, name = "リーダーにたくさん手助けしてもらったけど、私、上手くやれるかな…。…ううんっ、ここまで来たらやるしかないんだよねっ…！"}
, 
[101210401] = {id = 101210401, name = "わたしはシスターのアイリスよ。教会の子供達にご飯を食べさせないといけないの。だから、たくさん仕事をさせてちょうだい。"}
, 
[101210411] = {id = 101210411, name = "リーダーのこと、もっと手伝わせてちょうだい。もちろん、これも子供達のためよ！"}
, 
[101210421] = {id = 101210421, name = "お祈りするより、リーダーに頼ったほうがいいようね。リーダーのお恵みを大切にして、もっとたくさん人助けしてやるわ！"}
, 
[101210501] = {id = 101210501, name = "ラララ～♪　自分は天才歌姫アイリーンっす。あんたもアイリーンのファンっすか？"}
, 
[101210511] = {id = 101210511, name = "今回の演出のためにデザインしてもらった衣装っす！　どうっすか、可愛いっすか？　せっかくだから、回って見せちゃうっすよー！"}
, 
[101210521] = {id = 101210521, name = "リーダーは本当に最高のファンっすね！　お礼に、ぜひ歌わせてほしいっす！　自分には、これぐらいしかできないっすから…！"}
, 
[101210601] = {id = 101210601, name = "このキラキラとした輝き…もしや、ダイヤですぞ！？　おっと失礼…ジブンは宝石商人キキですぞ、よろしくですぞ～！"}
, 
[101210611] = {id = 101210611, name = "リーダーの優しさは宝石の輝きと同じく、人を感動させますぞ！"}
, 
[101210621] = {id = 101210621, name = "初めて宝石を見せてもらった時のような、 胸の高鳴り！ジブン、決して忘れませんぞ！ リーダーにもそんな経験をしてもらえるよう、 何でもしますぞー！"}
, 
[101210701] = {id = 101210701, name = "あ…えと…あの…私、コンチータ…芸をしていないと、人と上手く、話せなくて…努力はするけど、そのっ…わ、私、先に休憩してくるっ…！"}
, 
[101210711] = {id = 101210711, name = "む、胸のあたり…あたたかい感じが、する…。たぶん、リーダーの愛情、が…伝わってきたから…"}
, 
[101210721] = {id = 101210721, name = "この記念すべき一瞬のため、最高の感謝を伝えさせてください！　さぁ行きますよ、コンチータのナイフ飛ばし～！"}
, 
[101210801] = {id = 101210801, name = "あたしは冒険家ドミニク！　ふふっ。いろんな人がドミニクを男だって思ってるみたいだけど、間違えなくあたしが本物だからね！　よろしく！"}
, 
[101210811] = {id = 101210811, name = "リーダーくん、いろいろ世話をしてくれてありがとう。こういう成長ができるのは、ひとりの冒険じゃ味わえない醍醐味だ。"}
, 
[101210821] = {id = 101210821, name = "今のあたし、とっても素晴らしい冒険家になれたと思うの。だからリーダーくん、誰も行ったことのない場所へもっと行こう！"}
, 
[101210901] = {id = 101210901, name = "配達人アリシア、到着しました！　新人なのでご迷惑をかけるかもしれませんが、子供扱いは不要ですから。よろしくお願いします！"}
, 
[101210911] = {id = 101210911, name = "成長が早いですが、私はもっとできるはずです！　一緒に頑張りましょう、リーダー！"}
, 
[101210921] = {id = 101210921, name = "今の私は、皆さんと同じ大人ですから！　どんな配達でもクエストでも、任せてください！"}
, 
[101220101] = {id = 101220101, name = "リーダーさん、やっと見つけました～。これはきっと、神様のご加護ですね～。私はティーネ、吟遊詩人をしています～。どうか、よろしくお願いしますね～。"}
, 
[101220111] = {id = 101220111, name = "気遣ってくれてありがとうございます～。リーダーさんに出会えたことに、神様の慈愛を感じます～。"}
, 
[101220121] = {id = 101220121, name = "この恩はきっと返しきれませんが…  それでも、リーダーさんと一緒にいさせてください～。あなたの英雄物語を詩にして、 いつまでも歌われるようにしますから～。"}
, 
[101220201] = {id = 101220201, name = "プライドに入れてくれてありがとうございますっ。私はうっかり者だし、お役に立てるかわからないですけど…精一杯頑張るので、よろしくお願いします！"}
, 
[101220211] = {id = 101220211, name = "力がまた強くなったみたいですっ…。ちゃんと力加減できるかな…？"}
, 
[101220221] = {id = 101220221, name = "力の加減が上手くできるようになりましたっ。リーダーさん、私にもっとお手伝いをさせてください！"}
, 
[101220301] = {id = 101220301, name = "こ、こん…にちは。ワタシは、ノエルと言います。 今はペットの研究のために、 いろんなところに旅をしています。 …あ、あの、プライドに誘ってもらえて、 本当に嬉しいです。 これからよろしくお願いしますね。…えへへ。"}
, 
[101220311] = {id = 101220311, name = "いつもありがとうございます、リーダーさん。 私はきっとリーダーさんみたいな、 強くて努力も欠かさない人になります。"}
, 
[101220321] = {id = 101220321, name = "リーダーさんの優しさ、ちゃんと受け取りました。 …私も強くなって、 リーダーさんの気持ちに 応えてみせますっ。"}
, 
[101220401] = {id = 101220401, name = "星を読めば万物を知れて、占えば昔も今も読めるの…全ては運命の導きだからね、あなたとの出会いもわかってたよぉ。"}
, 
[101220411] = {id = 101220411, name = "これもワタシの運命だよ。でも導かれるままじゃなくて、リーダーにはお返ししないとね。"}
, 
[101220421] = {id = 101220421, name = "また私の占いじゃわからなかったコトが起きたね…リーダーと一緒にいると、楽しいことばっかりだぁ。"}
, 
[101220501] = {id = 101220501, name = "おまえがリーダーか。これから怪我をしたときには、私に任せておけ。…もちろん、そんな仕事はないほうがいいがな。"}
, 
[101220511] = {id = 101220511, name = "たくさんの患者を救えるのは悪くない。だが…怪我も病気も、もっと少なくあるべきだ。"}
, 
[101220521] = {id = 101220521, name = "ムチャをして怪我したやつらは、全員私に任せておけ。私がしっかり『治療』してやるからな。"}
, 
[101220601] = {id = 101220601, name = "まさか我輩を召喚する、勇敢な人間がいるとはな…！　我が名は冥夜の堕天使カノン！　ククク…貴様のその勇気、称賛してやろう！"}
, 
[101220611] = {id = 101220611, name = "光なき闇夜でさえ…この冥夜の力と影で、何もかも覆い隠してみせよう…！"}
, 
[101220621] = {id = 101220621, name = "堕天使の完全なる復活だ！　ククク…我輩がこの世界に破滅と恐怖をもたらしてみせよう！　アーッハッハッハッハー！"}
, 
[101220701] = {id = 101220701, name = "よう、リーダー。あたしは鍛冶師のユーナだ。まぁ、まだ新米だけどな。うちの店共々、よろしく頼む。"}
, 
[101220711] = {id = 101220711, name = "剣は鉄に火を入れて、ひたすら叩いてできるもんだ。今のあたしは、まだ火加減が弱いんじゃないか？"}
, 
[101220721] = {id = 101220721, name = "へへっ、あたしもちょっとは親父達に近付けてるみたいだな。"}
, 
[101300101] = {id = 101300101, name = "プライド加入を認めてくれたこと、感謝する。私の名はグローリアだ。人間とレッドの平和のためならば、どんな任務でもやらせてもらおう。よろしく頼む。"}
, 
[101300111] = {id = 101300111, name = "まだ油断はできない。私たちの力は発展途上で、できていないことも多い。…少しずつ、進んではいるがな。"}
, 
[101300121] = {id = 101300121, name = "まだまだだな。だが、私にできることは以前よりも多くなったと思う。…期待していてくれ、リーダー。"}
, 
[101300201] = {id = 101300201, name = "ブリジットだ！　難しいことはよくわからないけどな、悪いやつがいたら、とにかく俺に任せとけ！　安心しろ、何せ俺は強いからなっ！"}
, 
[101300211] = {id = 101300211, name = "これが特訓の結果か、いい感じだな！　俺はもっと強くなるために特訓しまくるぞ！"}
, 
[101300221] = {id = 101300221, name = "ふぅ…やっと特訓が終わったな。今の俺なら、どんな戦いでも楽に勝てる自信があるぜ！"}
, 
[101300301] = {id = 101300301, name = "ああ、やっと会えてうれしいです、リーダーさん…。私は薬師のアロエです。あなたのためなら私、どんな薬でも作りますから。痺れ薬に、眠り薬に、毒薬に…ふふ、いつでも声をかけてくださいね。"}
, 
[101300311] = {id = 101300311, name = "リーダーさんが優しいことは、もうずっと前から知っていますから。うふふふふ…リーダーさんを離しません…"}
, 
[101300321] = {id = 101300321, name = "ふふ。これでリーダーさんには、私一人いれば充分ですね。そろそろ、他の人にもそれをわかってもらわなくちゃ、うふふふふ…"}
, 
[101300401] = {id = 101300401, name = "フラワーだよ。フラワーはね、えっと…『よしよし』ができるよ。疲れたら、たくさん『よしよし』してあげるね。それから、お仕事終わったら、一緒に遊ぼうね。えへへ。"}
, 
[101300411] = {id = 101300411, name = "リーダーと一緒ならね、フラワーが今までできなかった、いろんなことができるって思うよ。だから、もっともっと、フラワーにいろんなことさせて、頼ってね。"}
, 
[101300421] = {id = 101300421, name = "ぜんぶ、フラワーに任せていいよー。フラワーがね、ぜーんぶ『よしよし』ってしてあげるからね。"}
, 
[101300501] = {id = 101300501, name = "サラだ。かわいいリーダーには特別に、この世界の楽しみ方をお姉さんが案内してあげようか。ふふ。"}
, 
[101300511] = {id = 101300511, name = "かわいいリーダーに頼られてうれしいよ、ふふ。リーダーが望むなら、お姉さんはいつでも助けに来よう。"}
, 
[101300521] = {id = 101300521, name = "これが君の望む姿なのかい？　ふふ。お姉さんは君を満足させてあげられたかな？"}
, 
[101300601] = {id = 101300601, name = "ごきげんよう、リーダー。私は孤高のトレジャーハンター、ベル様よ！　一応挨拶はしておくけど、私は今言った通り孤高なの。馴れ合おうなんて思わないことねっ！"}
, 
[101300611] = {id = 101300611, name = "いい感じね！　この勢いで、必ず世界中を驚かせるお宝を見つけちゃいましょう！"}
, 
[101300621] = {id = 101300621, name = "完璧ね！　これで最強のトレジャーハンターに、また一歩近づけたわ…！　ま、まぁ少しはあんたを褒めてあげるけど…調子乗らないのよ！"}
, 
[101300701] = {id = 101300701, name = "やっほー。あたし、モニカ。仕事は傭兵っていうか、えーっと…つまりは依頼されたら、誰でもぶっ飛ばすよーって感じかなー。"}
, 
[101300711] = {id = 101300711, name = "今までより遠くがはっきり見えるかも…うーん、ちょっとやる気出てきたし、何か仕事を任せてくれてもいいよー。"}
, 
[101300721] = {id = 101300721, name = "うーん、この新しい装備はなかなか悪くないねー。っていうか、最高かも。"}
, 
[101310101] = {id = 101310101, name = "あなたのラヴィがやってきましたよ♪　ふふ、この運命はずっと前から決まっていたこと…リーダーさんとの愛のためなら、この身を滅ぼしても構いませんっ！"}
, 
[101310111] = {id = 101310111, name = "リーダーさんの気持ちに応えるためなら、ラヴィはなんでもしてみせますっ！"}
, 
[101310121] = {id = 101310121, name = "リーダーさんが望むなら…あなたのために、この身の全てを捧げましょう！"}
, 
[101310201] = {id = 101310201, name = "あなたが、私の主人となる方でしょうか？　私はウルスラと申します。あなたのご命令ならば、この命いくらでも尽くしましょう。"}
, 
[101310211] = {id = 101310211, name = "従者として、あなたに信頼していただけたら…私は、より強くなれると思うのです。"}
, 
[101310221] = {id = 101310221, name = "あなたの意志は私が貫き、あなたの望みは私が叶えましょう。今の私は――決して、誰にも負けることはありません！"}
, 
[101310301] = {id = 101310301, name = "このプライドには強いレッドがたくさんいるのね。なんだか興奮してきたわ…ねぇリーダー、彼女たちと遊んできてもいい？　ああ、安心して。手加減はしてあげるから。"}
, 
[101310311] = {id = 101310311, name = "これだけ強くしてくれたんだから、これからも責任を持って、私を楽しませてちょうだい！"}
, 
[101310321] = {id = 101310321, name = "あら。この感覚はなかなか良いじゃない。今ならどんな相手だろうと、容易く倒せそうね。"}
, 
[101310401] = {id = 101310401, name = "初めまして、今後とも別によろしくしないで――ってあんた、あの時の…！　…いや、なんでもない。あんたとは間違いなく初めましてよ、あたしはエヴァンテ。じゃ、挨拶もしたし、そろそろ寝るから。"}
, 
[101310411] = {id = 101310411, name = "女神たるもの、力が回復しても冒険はするべきじゃない。"}
, 
[101310421] = {id = 101310421, name = "もし面白そうなことを見つけてくれたら、少しぐらいは手伝っても構わないけどね。"}
, 
[101310501] = {id = 101310501, name = "お初にお目にかかる。拙者、篠と申す者。拙者のことはあまり気にせずともよい。ふぅぅ。少々休める所はあるでござるか？"}
, 
[101310511] = {id = 101310511, name = "誠意をもって、誠の力を見せてしんぜよう！"}
, 
[101310521] = {id = 101310521, name = "友よ、ありがたき幸せ！ここからは拙者が勝利への道を切り開くでござる！"}
, 
[101310601] = {id = 101310601, name = "わたくしはメイと申します。この国のため、人類のため、そしてレッドのため…わたくしの力の限り、貢献させていただきます。よろしくお願いいたします。"}
, 
[101310611] = {id = 101310611, name = "わたくしを支えてくださって、ありがとうございます。まだまだ、わたくしは成長しますから…期待していただけると嬉しいです。"}
, 
[101310621] = {id = 101310621, name = "リーダー様のことも皆様のことも、 守れる強さを手に入れられたと思います。 ですから、わたくしを頼ってください。 かならず力になりましょう…！"}
, 
[101300801] = {id = 101300801, name = "あたしは未来の歌姫、リサよ。今はまだ下積み中だけど…いつか一流の歌手になってみせるわ。私が最高の歌を歌えるように、あんたも協力しなさい！"}
, 
[101300811] = {id = 101300811, name = "ち、ちょっとあんまり見ないでよ…！こういう綺麗な服を着るのって…慣れてないのよ！"}
, 
[101300821] = {id = 101300821, name = "リーダーがいたから、夢をあきらめずにここまで来れたの。これからも最高の歌姫を目指して、突っ走っていくわよ！"}
, 
[101110701] = {id = 101110701, name = "お前がパロネスのリーダーか！？パロネスに気に入られたいなら、いっぱい構って、いっぱい遊ぶことだな！"}
, 
[101110711] = {id = 101110711, name = "強くなってハデハデになったぞ！どうだ、リーダー。似合ってるか？"}
, 
[101110721] = {id = 101110721, name = "リーダーといると面白いことばっかりだ！これからも一緒に遊ぼうな！"}
, 
[102100101] = {id = 102100101, name = "あらあら。のんびりしてると、良いクエストが取られちゃうわよ♪"}
, 
[102100201] = {id = 102100201, name = "リーダー、お帰りなさい。今日も気を引き締めていきましょう。"}
, 
[102100301] = {id = 102100301, name = "リーダー、今日も一緒に楽しくいたずらしちゃおうね♪"}
, 
[102100401] = {id = 102100401, name = "リーダーさんっ、リリーの準備はもう完璧です！　いつでも出発できますよっ！"}
, 
[102100501] = {id = 102100501, name = "ん…リーダーも、図書館が好き？　…私の邪魔をしないなら、好きにするといい。"}
, 
[102100601] = {id = 102100601, name = "お、お帰りなさい、リーダーさん…えへへ、なんだか照れますね…"}
, 
[102110101] = {id = 102110101, name = "リーダーさん、私を忘れてないですよね？　えへへ、確認したかっただけですっ！"}
, 
[102110201] = {id = 102110201, name = "いいところに来たですね。もうすぐ営業時間ですから、商品の整理を手伝うです！"}
, 
[102110301] = {id = 102110301, name = "今日もみんなを助けようね、リーダー！"}
, 
[102110401] = {id = 102110401, name = "はいはい、ちょっと待っていてくださいね。 今つかんだスクープを、記事にしてるところですから！"}
, 
[102110501] = {id = 102110501, name = "リーダー急いで来てください！　今、すっごい大金を稼ぐ方法を思い付いたんですっ！"}
, 
[102110601] = {id = 102110601, name = "リーダー、新しいシエラグルメを作ったところだよ！　食べてくれるかな？"}
, 
[102200101] = {id = 102200101, name = "いっち、にー、さん、しー！　ほら、リーダーも一緒に体操するぞ！"}
, 
[102200201] = {id = 102200201, name = "今日も私をたーっくさん頼ってね、リーダー。"}
, 
[102200301] = {id = 102200301, name = "リーダー来た来たぁ。今日のお酒も美味しいからさぁ、さぁ、飲み会だぁ～！"}
, 
[102200401] = {id = 102200401, name = "おやリーダー、今日はどんな美食の情報を教えてくれるのかな。"}
, 
[102200501] = {id = 102200501, name = "ふわぁ…おはようございます…。実は昨日の夜、急に小説のネタを思いついて…それから、筆が止まらなくて…"}
, 
[102200601] = {id = 102200601, name = "あっ、リーダーさんお待ちしてましたっ。今、穴から出ますね。よいしょっと…！"}
, 
[102200701] = {id = 102200701, name = "僕ジュリアンは、君がやってくるまで、ずっとここで足を止めていよう――"}
, 
[102200801] = {id = 102200801, name = "美味しい美味しいクッキーの出来上がり～♪　食べてください、リーダー！"}
, 
[102210101] = {id = 102210101, name = "遅いぞ、新入り！ 今度遅れたら、おやつ抜きだからな！"}
, 
[102210201] = {id = 102210201, name = "少々お待ちください、リーダー様。まだ部屋の掃除をしていますから。"}
, 
[102210301] = {id = 102210301, name = "今日もしっかりきみを見てるからねっ。"}
, 
[102210401] = {id = 102210401, name = "リーダー、来たわね。今日もいい感じのお恵み――っていうか、仕事を寄こして！"}
, 
[102210501] = {id = 102210501, name = "あ、あ、あ、あ、あ〜♪　あ、リーダー。自分の声の調子、ちょっと良くないっすか？"}
, 
[102210601] = {id = 102210601, name = "今日もダイヤの話をしますぞ〜"}
, 
[102210701] = {id = 102210701, name = "あ、あの…お帰りなさい。わ、私の芸…見てみる？"}
, 
[102210801] = {id = 102210801, name = "リーダーくん、一緒に次の冒険の計画を立てよう！"}
, 
[102210901] = {id = 102210901, name = "遅いですよ、リーダー。もう出発しちゃいますからね！"}
, 
[102211001] = {id = 102211001, name = "リーダー。ベロちゃんの新作の絵、見てくらさい～！"}
, 
[102220101] = {id = 102220101, name = "リーダーさん、今日もよろしくお願いします～。まずは、詩を歌わせてください～。"}
, 
[102220201] = {id = 102220201, name = "リーダーさん、おかえりなさい。このあたりは、もう片付けておきましたよ。"}
, 
[102220301] = {id = 102220301, name = "リーダーさん、今日もお疲れ様です。良ければ、コーヒーでもいかがですか？"}
, 
[102220401] = {id = 102220401, name = "ふわぁ…リーダーやっと来たんだ？　ワタシも今起きたところだよぉ。"}
, 
[102220501] = {id = 102220501, name = "また面倒ごとか？　――なんだ、リーダーか。ほら、早くこちらに来ればいいだろう。"}
, 
[102220601] = {id = 102220601, name = "ククク…やっと来たか、我が盟友！　この深淵で待ちわびていたぞ！"}
, 
[102220701] = {id = 102220701, name = "おいリーダー、まだやらなきゃいけないことがあるだろ。こんなところでダラダラしてる場合か？"}
, 
[102300101] = {id = 102300101, name = "よく来た、リーダー。では、一緒に見回りに行くとしよう。"}
, 
[102300201] = {id = 102300201, name = "今日も俺と一緒に鍛えようなっ、リーダー！"}
, 
[102300301] = {id = 102300301, name = "ああ、やっと来てくれた…他の女の子と遊んだりしてませんよね？　ふふ…"}
, 
[102300401] = {id = 102300401, name = "フラワーは、リーダーが来ると『うれしいー』ってなるよ。えへへ"}
, 
[102300501] = {id = 102300501, name = "お帰り、リーダー。ご飯にするかい、お風呂にするかい？　それとも…お姉さんにするかい？"}
, 
[102300601] = {id = 102300601, name = "私の助手ともあろうものが、 そんなのんびりしてないの。 もっと本気でやらなくっちゃ！"}
, 
[102300701] = {id = 102300701, name = "やっほー。リーダー、今日もダラダラするのに付き合ってくれるのー？"}
, 
[102310101] = {id = 102310101, name = "お帰りなさい、あ、な、た♪　…あぁんっ、ラヴィはもう我慢できません…っ！"}
, 
[102310201] = {id = 102310201, name = "リーダー、あなたのご命令をおまちしております。"}
, 
[102310301] = {id = 102310301, name = "あら、来るのが遅かったわね。でも大丈夫、お楽しみはこれからよ。"}
, 
[102310401] = {id = 102310401, name = "ああ、また来たんだ。今日は何の用？　まさか…あたしを引きずって冒険に行くつもり？"}
, 
[102310501] = {id = 102310501, name = "……ふあぁぁ（あくびする）、そなたか。 ……少々、疲れただけだ。 気にするはないでござるよ。"}
, 
[102310601] = {id = 102310601, name = "リーダー様、本日のご機嫌はいかがでしょう？　ふふ。"}
, 
[102300801] = {id = 102300801, name = "今日も未来の歌姫に近づくための練習よ！"}
, 
[102110701] = {id = 102110701, name = "ふふん。パロネス、ちゃんとお留守番できたぞ！どうだ、偉いだろう？"}
, 
[103100101] = {id = 103100101, name = "リーダーさんって、気前がいいのね！　素敵だわ！"}
, 
[103100201] = {id = 103100201, name = "ありがとう。成長できたのは嬉しいけど…まだまだこれからね。"}
, 
[103100301] = {id = 103100301, name = "おおっ。エイプリルちゃんってば、また強くなっちゃった～？"}
, 
[103100401] = {id = 103100401, name = "リリー、もっともっと強くなりたいですっ！"}
, 
[103100501] = {id = 103100501, name = "知識は、前へ進むための原動力になる。"}
, 
[103100601] = {id = 103100601, name = "わ、わたしのために…本当にいいんですか？"}
, 
[103110101] = {id = 103110101, name = "よーし、この調子でいきましょう～っ！"}
, 
[103110201] = {id = 103110201, name = "これはもしや…背が伸びて、大人に近づいたのではないですか！？"}
, 
[103110301] = {id = 103110301, name = "温泉に入ったみたいに、力が湧いてくるよ～！"}
, 
[103110401] = {id = 103110401, name = "今の私はとっても調子がいいですよ！　次のスクープはどこかな～？"}
, 
[103110501] = {id = 103110501, name = "アタシが力を持ったら…大変なことになりますよ！"}
, 
[103110601] = {id = 103110601, name = "もっと美味しい料理を作れそうだね！"}
, 
[103200101] = {id = 103200101, name = "まだまだ！　エマはもっと強くなるぞー！"}
, 
[103200201] = {id = 103200201, name = "これでもっとみんなのために働けるね！"}
, 
[103200301] = {id = 103200301, name = "これは乾杯すべきことだよねぇ！"}
, 
[103200401] = {id = 103200401, name = "ふふ、美食にも代えがたい気持ち良さだね。ご馳走様！　"}
, 
[103200501] = {id = 103200501, name = "アイディアが…絶え間なく湧いてきてる！　…ような気がします！"}
, 
[103200601] = {id = 103200601, name = "わぁ…！　こんな私なのに、いいんですか…？"}
, 
[103200701] = {id = 103200701, name = "『簡潔は知恵の魂、冗長は表面上の飾り』"}
, 
[103200801] = {id = 103200801, name = "あれっ？　何かが変わったみたいです。…体重かな？"}
, 
[103210101] = {id = 103210101, name = "ふん。お前の気持ち、たしかに受け取った。"}
, 
[103210201] = {id = 103210201, name = "掃除の効率がまた上がりましたね"}
, 
[103210301] = {id = 103210301, name = "どんなに良くしてくれても、きみには厳しくいくからねっ。"}
, 
[103210401] = {id = 103210401, name = "主のお恵みに…こほん。じゃなくて、リーダーのお恵みに感謝します！"}
, 
[103210501] = {id = 103210501, name = "キラキラ〜ララ〜♪"}
, 
[103210601] = {id = 103210601, name = "宝石を見る目も上がったですぞ！"}
, 
[103210701] = {id = 103210701, name = "さ、ささ…支えてくれて…ありがとう、リーダー…"}
, 
[103210801] = {id = 103210801, name = "さぁ！　もっと遠くへ行こう！"}
, 
[103210901] = {id = 103210901, name = "少しは大人っぽくなれましたかね！"}
, 
[103211001] = {id = 103211001, name = "うぇへへ…毒より刺激的れすねぇ…！"}
, 
[103220101] = {id = 103220101, name = "これもきっと、神様の贈り物です～。"}
, 
[103220201] = {id = 103220201, name = "私、また成長できたんですか？　…背も、また伸びたりしてないかな？"}
, 
[103220301] = {id = 103220301, name = "リーダーさん、ありがとうございます。これでもっとお役に立てそうです。"}
, 
[103220401] = {id = 103220401, name = "ふふ、また運命を書き換えられちゃった。"}
, 
[103220501] = {id = 103220501, name = "やれやれ…こうも期待されたら、もっと働かないとな。"}
, 
[103220601] = {id = 103220601, name = "ククク…よみがえれ、我が身に潜む暗き力よ！"}
, 
[103220701] = {id = 103220701, name = "おっ…なんか、自分を鍛刀してる気分だな。"}
, 
[103300101] = {id = 103300101, name = "私たちの目的のため、鋭意努力をし続けよう。"}
, 
[103300201] = {id = 103300201, name = "強くなるって、たまんないよな！"}
, 
[103300301] = {id = 103300301, name = "リーダーさんと私の心が、近づいた気がします。"}
, 
[103300401] = {id = 103300401, name = "あったかい気持ちになるー。"}
, 
[103300501] = {id = 103300501, name = "おや。この感じ、なかなか悪くないね。"}
, 
[103300601] = {id = 103300601, name = "助手の務めを果たしてるわね！"}
, 
[103300701] = {id = 103300701, name = "今までのあたしと違うかも？　…やっぱわかんなーい。"}
, 
[103310101] = {id = 103310101, name = "リーダーさんへの愛が、ラヴィをもっと強くさせるんですっ！"}
, 
[103310201] = {id = 103310201, name = "主人からもらえる褒賞こそ、何よりの喜び。ありがとうございます。"}
, 
[103310301] = {id = 103310301, name = "身体が熱いわ…もう抑えきれない！"}
, 
[103310401] = {id = 103310401, name = "ん…ちょっと力が戻った感じするかも。"}
, 
[103310501] = {id = 103310501, name = "いかさま修行の成果でござる！"}
, 
[103310601] = {id = 103310601, name = "これはリーダー様の優しさそのものですね。"}
, 
[103300801] = {id = 103300801, name = "まだまだ伸びしろはあるわよ！"}
, 
[103110701] = {id = 103110701, name = "パロネスだって、強くなるんだぞ！"}
, 
[104100101] = {id = 104100101, name = "これも投資の一種なのかしら？"}
, 
[104100201] = {id = 104100201, name = "今まで付き合ってくれてありがとう。これからは、私があなたの剣になるわ。"}
, 
[104100301] = {id = 104100301, name = "わぁ…！　今わたし、すっごく気持ちいいよ！　リーダーにも味わってほしいぐらいっ！"}
, 
[104100401] = {id = 104100401, name = "ありがとうございます、リーダーさん。リリーはまた正義の味方に一歩近づけました！"}
, 
[104100501] = {id = 104100501, name = "…この計り知れない力、何かが変わった…"}
, 
[104100601] = {id = 104100601, name = "な、何かさせてください。少しでも、お礼をしたいんですっ…"}
, 
[104110101] = {id = 104110101, name = "次のトップスターは私がなってみせますっ！"}
, 
[104110201] = {id = 104110201, name = "大人の階段を登り切ったかもしれないです！　リーダー、感謝しますですよ！"}
, 
[104110301] = {id = 104110301, name = "ノンノ、すっごくすっごく強くなれちゃった！　これなら、世界中の人たちを助けて癒せちゃうよっ！"}
, 
[104110401] = {id = 104110401, name = "リーダー！　伝記本を作るときは絶対、私に取材させてくださいねっ！"}
, 
[104110501] = {id = 104110501, name = "こんなに優しくしてくれたこと、いつか絶対恩返ししますから！　…きっと、かならず！　…たぶん！"}
, 
[104110601] = {id = 104110601, name = "また新しい料理の技を覚えられたよ！　ありがとう、リーダー！"}
, 
[104200101] = {id = 104200101, name = "エマ達の目標は――海だ！　世界の果てまで行くぞ、リーダー！"}
, 
[104200201] = {id = 104200201, name = "私の力、すっごく成長できたよね！　でもリーダーが私を頼ってくれたら、もっと成長できるんだけどな？"}
, 
[104200301] = {id = 104200301, name = "ぷは～ この感覚、美味しいお酒を飲んだときみたいで最高～！"}
, 
[104200401] = {id = 104200401, name = "美食で胃袋を満たす以外で、これほど私を幸福にさせられるのはリーダーだけだな。"}
, 
[104200501] = {id = 104200501, name = "今の私なら、世界一の小説を書ける気がします！　…もちろん、女の子同士が恋愛してるやつで！"}
, 
[104200601] = {id = 104200601, name = "穴から出て、全力でいきます！　リーダーさんのため…勇気を出さないと！"}
, 
[104200701] = {id = 104200701, name = "『生きべきか死ぬべきか、それが問題だ』"}
, 
[104200801] = {id = 104200801, name = "わぁ、こんな成長できるなんて…！　リーダーにお菓子をあげるだけじゃ、お礼が足りません～！"}
, 
[104210101] = {id = 104210101, name = "よくやった、お前を俺様の右腕として認めてやろう！　どうだ、光栄だろう！？"}
, 
[104210201] = {id = 104210201, name = "リーダ様に感謝しています。あなたのために、 このネネルのすべてを捧げて掃除をいたしましょう。"}
, 
[104210301] = {id = 104210301, name = "あ、ありがとう、リーダー。でも私、ちゃんとリーダーの期待を応えられるかな…"}
, 
[104210401] = {id = 104210401, name = "リーダーは慈愛あふれる善人だもの。きっと主のご加護があるでしょうね。――もちろんわたしも、神に負けないぐらいリーダーの力になってやるけどね。"}
, 
[104210501] = {id = 104210501, name = "舞台の上に立ちたいっす！　今の自分は…誰よりも輝いてる最高の歌姫っすから！"}
, 
[104210601] = {id = 104210601, name = "今のジブンなら、きっとすばらしい宝石をすぐさま見つけられますぞ！　ありがとうですぞ、リーダー！"}
, 
[104210701] = {id = 104210701, name = "こ、こんな力を手に入れられたら――わ、私、もっと優秀な芸人になれるっ…！"}
, 
[104210801] = {id = 104210801, name = "こうなったら、新しい冒険の計画を立てなくちゃね！"}
, 
[104210901] = {id = 104210901, name = "リーダーが協力してくれるから、私はもっと成長できるんです！"}
, 
[104211001] = {id = 104211001, name = "リーダー、ありがとうれす～！　もっといい作品が描けちゃうれすねぇ…！"}
, 
[104220101] = {id = 104220101, name = "まぁ…これなら、後世に名を残す詩を作れるかもしれませんね～。"}
, 
[104220201] = {id = 104220201, name = "あのっ、私…これでもっと、リーダーさんの力になれるんですよね！　リーダーさんのためになりたいですっ。"}
, 
[104220301] = {id = 104220301, name = "これで私も、リーダーさんに付いていけますよね？ えへへ…！"}
, 
[104220401] = {id = 104220401, name = "ありがとう、リーダー。ワタシ、すごく良い夢でも見てる気分だよぉ…えへへ。"}
, 
[104220501] = {id = 104220501, name = "手を貸してもらえて助かった、リーダー。おかげで私の治療も戦いも、ずいぶん腕が上がったよ。これで何が起きても、おまえを助けられる。"}
, 
[104220601] = {id = 104220601, name = "貴様がこれまで我輩に捧げてきたもの…すべてたしかに受け取ったぞ！　…そ、その、あの…あ、ありがとう！"}
, 
[104220701] = {id = 104220701, name = "リーダーのおかげで、あたしもずいぶん鍛え上げられたよ。これで、あんたの役に立てるよな？"}
, 
[104300101] = {id = 104300101, name = "強大な力には、重大な責任も伴うものだ。だから私は、貴君の期待に必ず応えることを誓おう。"}
, 
[104300201] = {id = 104300201, name = "ありがとな、リーダー！ めんどくさいことは全部俺に任せろーーー！"}
, 
[104300301] = {id = 104300301, name = "ああ、リーダーさんのこの優しさ…私、いつまでも忘れませんから…！"}
, 
[104300401] = {id = 104300401, name = "フラワーの身体、変な感じがするー。力がみなぎってるー。"}
, 
[104300501] = {id = 104300501, name = "君の望みなら、なんでもお姉さんが叶えてあげよう。ふふ、これもメイドの勤めだからね。"}
, 
[104300601] = {id = 104300601, name = "あの…あ、あ………ありがとうって言ってあげる！　でも、まだまだなんだから！　ばかっ！"}
, 
[104300701] = {id = 104300701, name = "これで稼ぐ効率がずっと良くなるねーんふふ。"}
, 
[104310101] = {id = 104310101, name = "ダーリンの愛があれば、ラヴィは何でもできる！"}
, 
[104310201] = {id = 104310201, name = "今の私なら、これまでよりも完璧に命令を成し遂げられると思います。すべては、あなたのために…"}
, 
[104310301] = {id = 104310301, name = "私の力が、さらに進化したのね。…ふふ、戦う相手を探しに行かなくちゃ。"}
, 
[104310401] = {id = 104310401, name = "あたしの力を全部取り戻したら、必ず全知全能の神に殴り込みに行くからね。"}
, 
[104310501] = {id = 104310501, name = "力がみなぎってきた……よきじゃ、よきじゃ。"}
, 
[104310601] = {id = 104310601, name = "リーダー様が与えてくださったこの力、必ず皆様のために使いましょう…！"}
, 
[104300801] = {id = 104300801, name = "また一歩、一流の歌手へ近づけた気がするわ！"}
, 
[104110701] = {id = 104110701, name = "なんだか身体がポカポカするぞ…。これが強くなったアカシなのか…！？"}
, 
[105100101] = {id = 105100101, name = "あらあら。こういうサービスをして欲しいなら、たーっくさんお金を用意してもらわないと♪"}
, 
[105100102] = {id = 105100102, name = "うふふ、優しいリーダーさんは可愛いわね。真面目なリーダーさんは…かっこいいかもね？"}
, 
[105100103] = {id = 105100103, name = "リーダーさんは私のために、ずっと頑張ってくれてるわよね。だから私もリーダーさんのために、頑張ってみようかしら♪"}
, 
[105100104] = {id = 105100104, name = "通じ合ってる…って言うのかしら？　なんだか、リーダーさんとはずっと昔から一緒にいる気がするの。"}
, 
[105100105] = {id = 105100105, name = "ふふ、こうやって優しくされるとドキドキしちゃうわ♪ 今リーダーさんが大金を持ってプロポーズしてくれたら、すぐに「はい！」って言っちゃうかもね♪"}
, 
[105100201] = {id = 105100201, name = "リ、リーダー、やめなさい！　やめないと…怒るわよ！"}
, 
[105100202] = {id = 105100202, name = "エイプリルを見かけなかったかしら？　もう…きっとまた、どこかでいたずらしてるんだわ。"}
, 
[105100203] = {id = 105100203, name = "気を抜いちゃだめ…可愛いものが好きだなんて、もしバレたら…！　あっ、リーダー！　いえ、な、なんでもないの！"}
, 
[105100204] = {id = 105100204, name = "くんくん…リーダーって、なんだか落ち着く匂いがするわ…って、その、変な意味じゃなくて！"}
, 
[105100205] = {id = 105100205, name = "リーダーの気持ちはわかったわ。私もあなたのこと、嫌いじゃない、というか…好き、というか…あぁ、もう…"}
, 
[105100301] = {id = 105100301, name = "あっ、リーダーってば…そんなことしたら引っかいちゃうぞ～？"}
, 
[105100302] = {id = 105100302, name = "エイプリルちゃんは賢いんだから！　子供騙しには引っかからないよーだ！"}
, 
[105100303] = {id = 105100303, name = "リーダーはエイプリルちゃんのこと好き？　じゃあお返しに、いーっぱいいたずらしてあげる♪"}
, 
[105100304] = {id = 105100304, name = "リーダーとふたりきりで遊びたいな～。リーダーの故郷の言葉だと…デート、って言うんだっけ？"}
, 
[105100305] = {id = 105100305, name = "エイプリルちゃんのこと、もーっと好きになってもらえるように頑張るね！　だってリーダーが大好きだから！"}
, 
[105100401] = {id = 105100401, name = "リリーも先輩たちみたいな、優秀な人になりたいですっ！　よろしくお願いします。"}
, 
[105100402] = {id = 105100402, name = "パパはよく、リリーの頭を撫でるんですっ。リーダーさんも撫でてくれるんですか？"}
, 
[105100403] = {id = 105100403, name = "こうやって皆さんと一緒にいられるのは嬉しいですっ…でもリーダーさんがいると、もっともっと嬉しいですっ！"}
, 
[105100404] = {id = 105100404, name = "リリーはリーダーさんが構ってくれるなら、なんでもしますよーっ！　例えばえーっと…素振りとか！？"}
, 
[105100405] = {id = 105100405, name = "この気持ち、なんでしょう？　ずっとリーダーさんと一緒にいたくて…先輩たちが言ってる、好き？　…なのかな…？"}
, 
[105100501] = {id = 105100501, name = "読書中だ、邪魔をするな。"}
, 
[105100502] = {id = 105100502, name = "質問がある。…なぜリーダーは、オリヴィアのようにおかしくなった？"}
, 
[105100503] = {id = 105100503, name = "頼りないあいつらと比べたら、リーダーはまし。…別に、褒めてるわけじゃない。"}
, 
[105100504] = {id = 105100504, name = "リーダーのお節介で、本を読めなかったりしたけど…いろいろ経験できたから、問題ない。…ありがとう。"}
, 
[105100505] = {id = 105100505, name = "バカばかりだけど…昔みたいに、退屈じゃない。　ただ、このバカたちはちゃんと管理すべき。…リーダーと私で。"}
, 
[105100601] = {id = 105100601, name = "はわっ…は、はいっ！　ぼ、ぼんやりしてて、ごめんなさいっ…な、なんでもお手伝いしますからっ…！"}
, 
[105100602] = {id = 105100602, name = "リ、リーダーさんっ、あの…わたし、言いたいことが…あっ、いいえ…何でもないです…。あ、あの、そろそろ冒険の準備、してきます…"}
, 
[105100603] = {id = 105100603, name = "リ、リーダーさんっ…あの、えっと、その…ぼ、冒険…お疲れさまでした！　…ふぅっ…ずっと言いたかったこと、やっと言えましたっ…。"}
, 
[105100604] = {id = 105100604, name = "リ、リーダーさんっ…よ、よかったら、おしゃべりしませんか…？　その、ちょっとだけでいいので…えへへ…"}
, 
[105100605] = {id = 105100605, name = "こ、このプライドに入ってから…人生で一番、幸せな時間を過ごしてるんです…。毎日リーダーさんとおしゃべりして、働いて、のんびりして…これからもリーダーさんと過ごせたらいいなって思います…ずっとずっと、この先も…"}
, 
[105110101] = {id = 105110101, name = "おおっ、リーダーさん自ら挨拶に来るだなんてっ！　…もしかして、私の顔に何か付いていたかな？"}
, 
[105110102] = {id = 105110102, name = "今日のリーダーさんはしっかり私を見てますね！　私の隠れた派手さにとうとう気づいたんでしょうか…！"}
, 
[105110103] = {id = 105110103, name = "私はいつも目立たないことを心配してますが…でも、リーダーさんがずっと私を見てくれてるのは、ちゃんとわかってますよ。"}
, 
[105110104] = {id = 105110104, name = "リーダーさん、手をつないでいいですか？　ほら、リーダーさんはみんなの注目の的ですから！　これで私も大注目されて…うふふ♪"}
, 
[105110105] = {id = 105110105, name = "今の私って、もしかしてリーダーさんにとってのトップスターですかっ？　えへへ、もっとド派手にいきますから見ててくださいね！"}
, 
[105110201] = {id = 105110201, name = "あ、金ヅ――じゃなくて、リーダー。リッタは子供じゃないので、自分のことは自分でできるですから。気にかけることはないです！"}
, 
[105110202] = {id = 105110202, name = "本当におせっかいが好きですね…ま、リーダーらしいですが。…助けられてるとは思ってるですから、お礼にアイテムをちょっとだけ値引きしてやるですよ！"}
, 
[105110203] = {id = 105110203, name = "あと何度か来店すれば、 うちの店のダイヤモンド会員になるですよ！ 金ジ…じゃなくてリーダー、何か特典をつけますか？"}
, 
[105110204] = {id = 105110204, name = "忙しそうなのに、よくわざわざリッタに構うですね。もう気にしないで、クエストにでも行ってくるですよ！　…リッタは、ずっとここでリーダーを待ってますから。"}
, 
[105110205] = {id = 105110205, name = "リーダー、長い間うちの店を応援してくれてありがとうございますです。お礼にここにあるアイテムをいくらでも――えっ、せ、聖剣なんてあるわけないです！そんなものが欲しいなら、ユーナのところに行けばいいですよ！もうっ…このバカバカバカ！"}
, 
[105110301] = {id = 105110301, name = "なんでもお手伝いするよ、リーダー！　あっ、肩もみなんてどうかな？　ノンノ、得意なんだよっ！"}
, 
[105110302] = {id = 105110302, name = "リーダーと一緒にいる人、みーんな幸せそうでいいなぁ…ノンノもリーダーみたいに、いっぱい笑顔にしてあげたいなぁ！"}
, 
[105110303] = {id = 105110303, name = "リーダーはいつも優しくて、みんなのお世話をしててえらいけど…自分のことを後回しにしてばっかりなのは、よくないよっ。でも大丈夫、リーダーのお世話はこれからノンノがしてあげるからねっ。"}
, 
[105110304] = {id = 105110304, name = "お風呂の準備できたよー！　一番風呂はもちろんリーダーから！　ノンノがお背中を流してあげるからね〜っ！"}
, 
[105110305] = {id = 105110305, name = "冒険で疲れたら、いつでもノンノの家の温泉で休憩していってね！　リーダーのこと、しっかりおもてなしするから、絶対に来てねーっ！"}
, 
[105110401] = {id = 105110401, name = "リーダー、何か新しい事件はありましたか！？"}
, 
[105110402] = {id = 105110402, name = "私の仕事を応援してくれてありがとうございます。原稿料がもらえたらご飯でも奢りますよ！"}
, 
[105110403] = {id = 105110403, name = "ずーっと取材に付き合ってもらって、いっつも良くしてもらって、本当にありがたいです。もう私にとって一番の良き理解者って感じですね！"}
, 
[105110404] = {id = 105110404, name = "リーダーの身の回りは、面白い事件ばかりですっ！　…でも私があなたと一緒にいるのは、それだけが理由じゃないですよ♪"}
, 
[105110405] = {id = 105110405, name = "いつもなら、いいネタは記事にしてみーんなに読んでほしいんですが…リーダーのことは、私の中だけに収めておきたいんです！"}
, 
[105110501] = {id = 105110501, name = "今日も金儲けできるいい考えは浮かびませんでしたが…アタシはくじけませんから！　リーダーも何か思いついたら絶対教えてくださいね、えヘヘ。"}
, 
[105110502] = {id = 105110502, name = "リーダー、カジノに連れて行ってください！　リーダーが応援してくれたら、今日こそ全戦全勝できる気がするんですっ！"}
, 
[105110503] = {id = 105110503, name = "リーダーは故郷のご老人達に似ています…あ、いえ！　老けて見えるんじゃなくて…リーダーは優しくて…そう、『お小遣いくれそう』ってことです！"}
, 
[105110504] = {id = 105110504, name = "リーダー、勝負しましょう！　賭けるのは…お互いのいちばん大事な…え？　アタシ、『もう二度とギャンブルしない』なんて言いましたっけ…？"}
, 
[105110505] = {id = 105110505, name = "リーダーのそばは、 カジノにいるより楽しくて良いことばっかりです！ もしかして幸運の女神がリーダーさんについてるんじゃないでしょうか！？"}
, 
[105110601] = {id = 105110601, name = "リーダー、お腹空いた？　ちょうど美味しい料理作ったところだから、今持ってくるね。"}
, 
[105110602] = {id = 105110602, name = "一日お疲れ様。ジュースもお酒も料理も用意したから、好きなだけ食べて！　その後はゆっくり休んで、明日からまた元気に頑張ろうね！"}
, 
[105110603] = {id = 105110603, name = "リーダーのおかげで、たくさん美味しいものが作れてるんだよね。…ねえ、リーダー。料理のこと以外でも、困ったことがあったらお姉さんに相談してね？　約束だよ！"}
, 
[105110604] = {id = 105110604, name = "ずっとシエラグルメを味見してくれる人は、リーダーだけだよ。これからもお姉さんに付き合ってくれると嬉しいな。お姉さんもリーダーの期待に応えるからね、それはもう…どんなことでもね♪"}
, 
[105110605] = {id = 105110605, name = "お帰りなさい！　今日は先にお風呂に入る？　ご飯を食べる？　それとも…ふふっ、冗談だよ。でもリーダーの体が大事なのは本当だから、これからは食事以外でもリーダーのお世話をさせてねっ。"}
, 
[105200101] = {id = 105200101, name = "どんなときにも準備運動をちゃんとしないとな！　だからリーダーもエマと一緒にやるぞ！"}
, 
[105200102] = {id = 105200102, name = "リーダーは泳げるか？　もし苦手なら、エマのこの泳ぎやすい服を特別に貸してやるぞ！"}
, 
[105200103] = {id = 105200103, name = "船を買ったら  リーダーの生まれた場所にも行ってみたいな！ 船さえあればどこでも行けるからな、楽しみだ！"}
, 
[105200104] = {id = 105200104, name = "船長の指示がないと、上手く航海できないんだ。…そう考えると、リーダーもプライドの優秀な航海士みたいなものだな！"}
, 
[105200105] = {id = 105200105, name = "同じ船に乗ったらな、お互い信頼して、ずーっと一緒にいなきゃいけないんだ。だからエマは…リーダーと旅がしたい！　なぁリーダー、エマと一緒に海へ出てくれるかっ？"}
, 
[105200201] = {id = 105200201, name = "あ、リーダー！　何か私にやってほしいことないかな？　お部屋の掃除をするとか、ご飯を作るとか…一緒に遊んでほしいとか、添い寝してほしいとか！"}
, 
[105200202] = {id = 105200202, name = "リーダーはもうご飯食べたみたいだね。 ふふ、見ればわかるよ。 だって口元にご飯つぶが付いてるから。 今取ってあげるから、そのまま動かないでね。 …ん、はい取れた。リーダーは可愛いね、ふふ。"}
, 
[105200203] = {id = 105200203, name = "こんな早い時間にもう起きたんだね、リーダー。とってもえらいよ！　えっ、掃除をするだなんて…そんなことしなくていいんだよっ。リーダーはいつも苦労してるんだから、それぐらい私に任せて！"}
, 
[105200204] = {id = 105200204, name = "リーダー、前にも言ったけど敵に一人で立ち向かったりしちゃ、絶対にだめだよ！だってリーダーが怪我なんてしたら、大変でしょう？…でも、リーダーのかっこいい姿を見られるのは、ちょっと嬉しいんだけどね。ふふ。"}
, 
[105200205] = {id = 105200205, name = "ふふ、ちゃんとわかってるよ。リーダーがいつも私の後ろを、ちゃんと守ってくれてること。だから私も、リーダーの正面をずーっと守り続けるんだ！　優しいリーダーのこと、誰にも傷つけさせないから！"}
, 
[105200301] = {id = 105200301, name = "あたしと踊りたいの？　それならまずは、宴に付き合ってもらわなくちゃねぇ。"}
, 
[105200302] = {id = 105200302, name = "リーダーと飲んでると、 とっても楽しくて気持ちいい気がするぅ…。 だからさぁさぁさぁ、もう一杯いっちゃお～！"}
, 
[105200303] = {id = 105200303, name = "回って回って回って…うう。お酒よりも、踊りの方がクラクラしちゃう～。"}
, 
[105200304] = {id = 105200304, name = "今晩はあたしと一緒に飲む？　それとも一緒に踊る？　難しく考えなくていいんだよぉ。まずあたしの手を握って、足を踏み出すだけだからねぇ！"}
, 
[105200305] = {id = 105200305, name = "リーダーといる時間は  まるでお酒を飲んでるときみたいに夢心地だねぇ…ふふ、 なんだかリーダーのために踊りたくなっちゃった。 ね、リーダーもほら、一緒に踊りまわろうよ～！"}
, 
[105200401] = {id = 105200401, name = "金の皿は美食を追い求めるこの世でもっとも素晴らしい組織なんだ！　ふふ…詳しく説明しようか？"}
, 
[105200402] = {id = 105200402, name = "ラフレシアの蜜はどんな味がするのか…美食家としては絶対見逃す事が出来ないな！　まぁ、食べられる機会はかなり先になるのだが…ふふ。"}
, 
[105200403] = {id = 105200403, name = "『美食の前では、人々は皆平等である』――と育て親の伯爵に教わったのだが、リーダーと食事をしているとそうは思えないな。もっと、自分が特別な存在になったように感じる、というか…"}
, 
[105200404] = {id = 105200404, name = "リーダーと一緒にいると、料理がさらに美味しく感じるな。ラフレシアの蜜でさえも、叶いそうにないぐらいに――な。"}
, 
[105200405] = {id = 105200405, name = "『金の皿』会長である私が開発したスペシャルメニューだ。さぁ、召し上がれ！前菜ばかりなんだけど…"}
, 
[105200501] = {id = 105200501, name = "ん…？　もしやリーダーさんも、女の子同士の恋愛に興味がおありで…！？"}
, 
[105200502] = {id = 105200502, name = "リ、リーダーさんも、エイプリルさんとオリヴィアさんが仲が良すぎると思いますよね？　そう、どう見ても特別な関係でしかないあの距離感…！　はぁ～！！"}
, 
[105200503] = {id = 105200503, name = "ま、また新しい女の子を連れて戻ってきてくれたんですか…！？　はぁ、本当にリーダーさんは…女の子の楽園を作る達人ですね…！"}
, 
[105200504] = {id = 105200504, name = "うう…徹夜、疲れました…作品が完成するときは、本当に最高なんですが…ふわぁ…でも、限界…リーダーさん、膝を貸してください…"}
, 
[105200505] = {id = 105200505, name = "私の作品、読んでくれたんですか！？　わぁ…う、嬉しいですっ…これからも、私の最初の読者になって…女の子について語り合いましょう…！"}
, 
[105200601] = {id = 105200601, name = "…リ、リーダーさん…そんなにじっと見つめられたら、穴に隠れたくなっちゃいますっ…！"}
, 
[105200602] = {id = 105200602, name = "リーダーさん…私のことをじっと見つめるのやめてください…恥ずかしいです…あっ…もしかしてリーダーさんも穴が掘りたいんですか？　そ、それならそうと早く言ってくれれば…"}
, 
[105200603] = {id = 105200603, name = "リーダーさんは私と一緒にいてくれるんですか？　なら…私も穴を我慢しますね…！"}
, 
[105200604] = {id = 105200604, name = "リーダーさんのような優しい人と一緒なら…穴に隠れなくても安心ですっ。"}
, 
[105200605] = {id = 105200605, name = "私、前よりも自信を持てるようになったと思うんです。だから…あの、言わせてくださいっ。私、リーダーさんが大好きです！"}
, 
[105200701] = {id = 105200701, name = "なんだい、リーダー。僕と踊ってくれるのかい？"}
, 
[105200702] = {id = 105200702, name = "僕の手綱を握っていいのはリーダーだけだよ。ふふ"}
, 
[105200703] = {id = 105200703, name = "『すべての人が主人になれないし、すべての主人が従者から忠誠を誓われる価値がない』"}
, 
[105200704] = {id = 105200704, name = "『恋は盲目で、恋人たちは自分の失敗に気づかなくなる』僕はこの状況に陥ったらしい、マイ ロード。"}
, 
[105200705] = {id = 105200705, name = "『one love,one lifetime.』 君と一緒にこのシーンを演じることができて光栄です。"}
, 
[105200801] = {id = 105200801, name = "リーダー、一緒にお菓子食べませんか？　みんなでお菓子パーティしたら、もっと美味しく感じますよ～♪"}
, 
[105200802] = {id = 105200802, name = "お願いします、リーダー！ どうか特訓に付き合ってくださいっ。 リーダーと一緒にいる時だけ、 ちゃんと戦えてる気がするんです～！"}
, 
[105200803] = {id = 105200803, name = "ふふふ～♪　美味しいお菓子はもうすぐできますよ。そうそう、ひとつだけリーダーのため、特別に作ったんです！　楽しみにしてくださいね♪"}
, 
[105200804] = {id = 105200804, name = "リーダーにお菓子を食べて喜んでもらえると、すごく幸せなんです～♪　これから先もいっぱいお菓子を作らせてくださいね♪"}
, 
[105200805] = {id = 105200805, name = "リーダー、疲れたなら早く寝ましょうね～・ お菓子を食べるのもいいですけど、 ゆっくり休むのも大事ですから。 私もずっと隣で手を握っててあげますからね～♪"}
, 
[105210101] = {id = 105210101, name = "なっ…お、おい、おまえっ…！　今、俺様に何をしたっ！？　俺様を子供扱いしているのなら、ひっかくぞ！"}
, 
[105210102] = {id = 105210102, name = "お前は成長が見込めるからな、俺様が面倒を見て力を伸ばしてやろう。俺様の部下になれたこと、光栄に思え！"}
, 
[105210103] = {id = 105210103, name = "近頃ますます腕が上がったようだな、新入り。だが、まだまだだ！　ウィチタ団の幹部として自覚を持ち、努力を続けろ！"}
, 
[105210104] = {id = 105210104, name = "しっかり俺様について来るんだぞ。俺様から離れると危険だからな！　わかったなら、もっと近くに寄るんだ。ほら。"}
, 
[105210105] = {id = 105210105, name = "いいか、俺様を決して裏切るなよ。なにせお前は、俺様にもっとも近い存在――右腕なんだからな！　だからその…誇りに思え、俺様に従え！"}
, 
[105210201] = {id = 105210201, name = "リーダー様、手を洗い忘れてはいませんか？　もしや、そちらのゴミと一緒に処分されたいということでしょうか。そうでなければ、今すぐ手を洗っていただけるとネネルは嬉しく思います。"}
, 
[105210202] = {id = 105210202, name = "汚いものは無視できません。 すぐに掃除をいたします。ですが、どうしても掃除をしきれないならーー　抹殺するのみ、です。"}
, 
[105210203] = {id = 105210203, name = "何度も言いましたが、 冒険を終えたらまず手を洗い、 お風呂に入って着替えてください。 そのままベッドに座ってはいけません、 甘えてもいけません！"}
, 
[105210204] = {id = 105210204, name = "リーダー様、食べるものは綺麗に洗わないといけませんよ。ですから…さぁ、そのパンを貸してください。ネネルがよく洗って差し上げますから。"}
, 
[105210205] = {id = 105210205, name = "長い間リーダー様と生活をして、やっとわかりました。 リーダー様だけでは心配ですから、 これからはすべてわたくしにお任せください。 まずは、リーダー様の全身を清潔にいたしましょう。"}
, 
[105210301] = {id = 105210301, name = "こら、何してるの！　…今のは、ただの挨拶？　ま、まぁ大事なことだけど…簡単に女の子に触らないの！"}
, 
[105210302] = {id = 105210302, name = "私の秘密、他の人に言ってないよね？　私はちゃんと見てるから、騙されないよ！"}
, 
[105210303] = {id = 105210303, name = "おかしいなぁ。私の秘密をばらされないようリーダーを見張ってたのに…いつの間にか、私の他の秘密まで知られちゃってるんだもん。変だよね…"}
, 
[105210304] = {id = 105210304, name = "リーダーとずっと一緒にいたら、ちょっとだけ恋とか愛っていうのがわかってきたような…あっ、な、なんだか顔が熱くなってきた…！　だ、だめだめ…！"}
, 
[105210305] = {id = 105210305, name = "きみはキスに興味があるの…？　わ、私は、その…ううっ…まだ心の準備が出来てないし…せめてもう少し、ロマンチックな雰囲気が欲しいしっ…！"}
, 
[105210401] = {id = 105210401, name = "何、リーダー。わたしを探してたの？　何か用事でも…あ、ご馳走をおごってくれるとか！？　…ああ、そう。ただ声をかけただけね…"}
, 
[105210402] = {id = 105210402, name = "これだけわたしを気にするなんて、リーダーってもしかして敬虔な信者か何か？　それなら…少しぐらい、寄付してくれてもいいのよ？"}
, 
[105210403] = {id = 105210403, name = "帰る場所もない、貧しい子供達を救うには、今のわたしじゃまだ力不足なの…だからせめて、もっとたくさん仕事を寄こして、リーダー！"}
, 
[105210404] = {id = 105210404, name = "いつもわたしに優しくして、手助けしてくれて……リーダーこそ、身近な神様みたいね。"}
, 
[105210405] = {id = 105210405, name = "たまに考えるの。教会と神に恩返しが終わったら、わたしは何したらいいんだろう、って。…まぁ、リーダーの側にいればいいわよね。"}
, 
[105210501] = {id = 105210501, name = "応援ありがとうっす。でも、握手には時間制限があるっすよ。リーダーと言えど、ファンは平等に扱わないとっすから！"}
, 
[105210502] = {id = 105210502, name = "ラ～♪　ラララ〜♪　うーん…何か物足りない感じがするっすね。リーダーもアドバイスくださいっす！"}
, 
[105210503] = {id = 105210503, name = "自分、本当は天才なんかじゃないっす。ただ一生懸命、練習してるだけで…。でも、リーダーがいつもそばにいるから頑張れるっす。ありがとうっす、リーダー。"}
, 
[105210504] = {id = 105210504, name = "皆の期待に応えるため、リーダーの思い遣りに応えるため…自分、一生懸命に歌い続けるっすよ！"}
, 
[105210505] = {id = 105210505, name = "リーダーには、公演の特等席にいてほしいっす。自分…リーダーのために歌うっすから。"}
, 
[105210601] = {id = 105210601, name = "リーダー、何の石を持っているですぞ？　早くジブンに見せるですぞ！　…あっ、リーダー…。これはただの、ガラス球ですぞ…"}
, 
[105210602] = {id = 105210602, name = "ジブンはどんな相手でも誤魔化したりせず、 本当の宝石の価値を伝えますぞ。何せジブンは、 恩師のような善き宝石商を目指しているのですからですぞ！"}
, 
[105210603] = {id = 105210603, name = "一粒の宝石には一つの物語があるのですぞ。単に貴重な石というだけではないこと、みっちり教えてやるですぞ…！"}
, 
[105210604] = {id = 105210604, name = "宝石の話を聞いてくれて、宝石探しにも付き合ってくれて…リーダーは本当に素晴らしいお人ですぞ！　もっともっと、一緒に冒険しましょうですぞー！"}
, 
[105210605] = {id = 105210605, name = "今まで見つけたどんな宝石も、リーダーの輝きには釣り合わないですぞ。いつかはかならず、リーダーにピッタリの宝石を見つけてみせますぞ！"}
, 
[105210701] = {id = 105210701, name = "ひゃうっ！！！　…な…何の、用…！？"}
, 
[105210702] = {id = 105210702, name = "ん…あ、あの…リーダーに、触られるのは…ち、ちょっと、緊張、します…"}
, 
[105210703] = {id = 105210703, name = "わ、私、もっと強くなりたいし…ち、ちゃんとしたいから…いろいろ、教えてほしい…！"}
, 
[105210704] = {id = 105210704, name = "リ、リーダーがいろんなこと、教えてくれたおかげで…今、皆と仲良くなれたって…思う。ありがとう、リーダー…"}
, 
[105210705] = {id = 105210705, name = "リーダー、い、いつもありがとう…いつか自分の一座を持てたら…か、必ず、リーダーのために最高のショーを見せるからっ…！　や、約束、だから！"}
, 
[105210801] = {id = 105210801, name = "こら、頭を撫でないのっ。もう、あたしは子供じゃないんだぞ。"}
, 
[105210802] = {id = 105210802, name = "リーダーくんから信頼を得られて、とても嬉しいよ。 その期待にちゃんと応えるために、 もっと面白いものをリーダーくんには見せてあげる。"}
, 
[105210803] = {id = 105210803, name = "リーダーくんに恩返しをするためには、 リーダーくんと出会ってから経験した冒険の経緯を  全て書き残しておきたい。 それをまとめて新しい冒険録を出したいから  楽しみにしててね。"}
, 
[105210804] = {id = 105210804, name = "もしも危険な冒険で、 リーダーくんの身が危なくなったときには… あたしがなんとしてでも守ってみせるから。 ふふ、もちろん本気だよ"}
, 
[105210805] = {id = 105210805, name = "やっと気づいたんだ。リーダーくんが傍にいてくれるから、安心して前へ踏み出せるって！　ふふ。今度の冒険録の主人公は、あたしたち二人に決まりだよ！"}
, 
[105210901] = {id = 105210901, name = "リーダー、何か配達物はありませんか？　今なら手が空いていますから、特急でお届けできますよ！"}
, 
[105210902] = {id = 105210902, name = "新人だとしても、他の皆さんと同じように接してくださいね。他の人たちがやっていることなら、私だってやりきってみせますから！"}
, 
[105210903] = {id = 105210903, name = "私は配達人ですからね。地図にある道もない道も、すべて覚えているんです。もし何かの役に立てそうなら声をかけてくださいね。"}
, 
[105210904] = {id = 105210904, name = "リーダーと一緒なら私、どこへでも行ける気がしますっ。さぁ、仕事を続けましょう！"}
, 
[105210905] = {id = 105210905, name = "手紙や物だけでなく、その気持ちを届けるのが私の仕事であって、責任なんです。…でも近頃は、ちょっと自信がないんです。私の気持ちは、ちゃんとリーダーに伝わってるのかなって…"}
, 
[105211001] = {id = 105211001, name = "うぇへへ、リーダーも絵に興味ありそうれすねぇ。一緒に描いてみるれすかぁ？"}
, 
[105211002] = {id = 105211002, name = "うぅ～…毒薬の飲みすぎで、ちょっとフラフラれすぅ…ああ、心配しないでくらさい。ベロちゃんの身体に、毒薬は毒じゃないれすからぁ…"}
, 
[105211003] = {id = 105211003, name = "ベロちゃんが得意なのは絵を描くことれすが～…リーダーが別のことしてほしいなら、ベロちゃんやってみるれすよ～。"}
, 
[105211004] = {id = 105211004, name = "うぇへへ！　どうしたんれすか、リーダー。今日はピンクでフワフワじゃないれすかぁ…！　ベロちゃんは今、絶賛お絵描き中れしたぁ。あぁ、ピンクのリーダーも書き足したいれすがぁ…紙が足りないれすぅ…"}
, 
[105211005] = {id = 105211005, name = "たとえひとつの物事れも～、それに対して深く知ったほうが良い作品が描けるものれすよぉ！だから、もっとリーダーを教えてほしいれす～。そしたら、リーダーにもっと良い絵を見せれるれすからぁ～！"}
, 
[105220101] = {id = 105220101, name = "リーダーさんの優しさに触れると、とても落ち着いて…安心できて…それにとっても頼もしく思うんです～。"}
, 
[105220102] = {id = 105220102, name = "私の詩や演奏がリーダーさんの励みになるのなら、いつでもあなたのために歌いますよ～。"}
, 
[105220103] = {id = 105220103, name = "リーダーさんのような英雄のため、輝かしい叙事詩を綴りたいです～。でも、すぐに書けるものでもないですよね～。ゆっくり、素晴らしい物語を探さなくちゃ～。"}
, 
[105220104] = {id = 105220104, name = "私が神様に試練を与えられたとき、リーダーさんが現れて、さまよう私の行くべき道を照らしてくれました…きっとその何もかもが、神様のお導きなんです～。"}
, 
[105220105] = {id = 105220105, name = "リーダーさんと一緒にいると、胸がドキドキうるさくて止まらないんです～。どうして胸がこんなに熱くなるんでしょう～…リーダーさんともっとくっついたら、理由がわかるでしょうか～？　なんて、ふふ…"}
, 
[105220201] = {id = 105220201, name = "こういうことをされるのは、恥ずかしいですけど…リーダーさんが私のことを普通の女の子として構ってくれるのは…とっても嬉しいです。えへへ…"}
, 
[105220202] = {id = 105220202, name = "このプライドに入れて、本当に良かったです。皆さんとっても優しくて、とっても楽しくて…私ももっと頑張って、皆さんの力になりたいですっ。"}
, 
[105220203] = {id = 105220203, name = "田舎で育ったので、家事も一通りできるし、体力もあるんですっ。だからリーダーさん、もっといろんなことを手伝わせてくださいっ。"}
, 
[105220204] = {id = 105220204, name = "最近の私、変なんです…。リーダーさんの前だと、自分が小さな女の子みたいで…リーダーさんのことを思い出しただけで、顔が赤くなって…"}
, 
[105220205] = {id = 105220205, name = "ふあ、リーダーさんの匂い…安心します…。…ふふ。こんなに近いと、リーダーさんの胸の音も聞こえそうですね…あの、もう少しこのままでいていいですか…？"}
, 
[105220301] = {id = 105220301, name = "きゃっ…リ、リーダーさん、急にどうしたんですか？　リーダーさんに触れられると、びっくりして…ドキドキ、しちゃいます"}
, 
[105220302] = {id = 105220302, name = "今まで、友達がペットぐらいしかいなくて…でも、リーダーさんと皆さんと出会えたおかげで毎日楽しくて…とっても幸せですっ"}
, 
[105220303] = {id = 105220303, name = "ワタシ、海辺の村で生まれたんです。遠くまで浅瀬が続いていて、水がとっても綺麗に澄んでいて…いつか、リーダーさんにも見て欲しいです。ふふ"}
, 
[105220304] = {id = 105220304, name = "リーダーさんの側にいるだけで、何もできない自分は嫌ですっ…だから、あのっ…これからは、何でも頼ってください！"}
, 
[105220305] = {id = 105220305, name = "リーダーさんの手は、 いつもすごく…あたたかいですね。 あなたの隣にずっといられるよう、 ワタシ、頑張りますから… どうか、私にあなたを守らせてください。"}
, 
[105220401] = {id = 105220401, name = "ふわぁ、眠くなってきちゃった…リーダーがいてくれて良かったよ、ちょっとだけ肩貸してね…むにゃ…。"}
, 
[105220402] = {id = 105220402, name = "リーダーはやっぱり変だよね、ワタシの占いが全然当たらないもん。…ふふ。でもだから、面白いんだよねぇ。"}
, 
[105220403] = {id = 105220403, name = "…あぁ、そこは…うぅん、リーダーだめだよぉ…んん、あれ…？　今のリーダーは夢だったの？　…まぁいいやぁ。ねぇ本物のリーダー。少しだけ、ぎゅってしていい？"}
, 
[105220404] = {id = 105220404, name = "リーダーの未来は見れないけど…そばにいさせてね。占いじゃわからない先のこと、一緒に確かめようよ。"}
, 
[105220405] = {id = 105220405, name = "眠くなってきちゃったぁ…リーダー、今日も一緒に夢の世界に行こうねぇ。…それから、朝日も一緒に迎えようね？"}
, 
[105220501] = {id = 105220501, name = "何してるんだ？　用がないなら、どこかに行ってくれ。私にはやることがたくさんあるんだ、暇人だと思うなよ。"}
, 
[105220502] = {id = 105220502, name = "メンバーもリーダーも、放っておくのが心配なやつばかりだな…別に、おまえを責めてるわけじゃない。"}
, 
[105220503] = {id = 105220503, name = "おまえが手助けをしてくれるのは助かる。…だが、おまえも無理はするなよ。倒れられたら困るやつがたくさんいるんだからな。"}
, 
[105220504] = {id = 105220504, name = "近頃、あまり私のところに来ないな。…べ、別にさみしいなんて言っていない！　変なことを考えるのはやめろ、包帯で口をふさぐぞ！"}
, 
[105220505] = {id = 105220505, name = "あぁ本当にうっとうしいやつだ、私の気持ちを乱してばかり…！　…いったいどうすれば、リーダーを私のものにできるんだ…"}
, 
[105220601] = {id = 105220601, name = "うひゃあっ！？　に、人間め、貴様…我輩に触れるとは！　…我輩があまりに魅力的であるせいか、ククク…ハーッハッハッ――ゲホッ！　ゲホゲホッ…！"}
, 
[105220602] = {id = 105220602, name = "我輩は冥夜の堕天使だぞ、簡単に籠絡できると思うなよっ！"}
, 
[105220603] = {id = 105220603, name = "うむ、貴様の働きはとても良い。だが、この程度で私が…いや、我輩が『ありがとう』なんて口にするなんて思わないことだなっ。"}
, 
[105220604] = {id = 105220604, name = "ククク…この冥夜の堕天使が、貴様と契約を結んでやろう。――って、き、貴様が想像してるような意味ではない！　ただ…黙示録に貴様の名を刻んだだけだ！"}
, 
[105220605] = {id = 105220605, name = "貴様…！　もしや我輩と、この冥夜の力を共有したいのか？　…ならば、我輩の手を取るといい。それで我輩のすべては、貴様のものだっ…"}
, 
[105220701] = {id = 105220701, name = "リーダーは、あたしのことを姉貴とでも思ってるのか？　…まぁ、もうちょっと頼るぐらいならいいけどな…"}
, 
[105220702] = {id = 105220702, name = "リーダーのおかげで、鍛冶師として成長できてる気がするよ。これからもよろしくな。"}
, 
[105220703] = {id = 105220703, name = "いつも気ぃ遣ってくれてありがとな。…けどなんか、あたしがあたしらしくいられないっつーか…いや、でも、その…あ、ありがとな。"}
, 
[105220704] = {id = 105220704, name = "あたしはリーダーとそれなりに仲が良いと思ってるけど、妹達のとは違う仲が良いっていうか…ん？　…あ、あたし、今変なこと言ってないよな…！？"}
, 
[105220705] = {id = 105220705, name = "リーダーには世話になってるからな。だからあたしは力の限り、何よりも硬く、何よりも綺麗な鎧をリーダーに作ってやるよ。"}
, 
[105300101] = {id = 105300101, name = "戦う者として、貴君のリーダーとしての適性を認めている。貴君の隣にいて相応しい者となるため、努力しよう。よろしく頼む。"}
, 
[105300102] = {id = 105300102, name = "な、なんだ急に…その、私はこうした交流が不得手でな…だから慣れるまで、もう少し時間をくれ。"}
, 
[105300103] = {id = 105300103, name = "交換日記はちゃんと書いてるか？ どんなことでもかいてくれ。 そうすれば、互いにより理解を深められるだろう。 ああ…いや、変な意味ではないんだが…。"}
, 
[105300104] = {id = 105300104, name = "今読んでいる本には、『毎日抱擁を交わしながら、起床と就寝の挨拶をする』と親密になれると書いてあった。だから私たちも、今日からやってみないか？"}
, 
[105300105] = {id = 105300105, name = "もし本当に平和な日が訪れた時には…私はリーダーと、もっと親交を深めたいと思う。共に穏やかに暮らして、毎日、朝と夕暮れを迎えるんだ。…ふっ。今はまだ、遠い夢だがな。"}
, 
[105300201] = {id = 105300201, name = "リーダー、一緒に特訓するか？　いろんな特訓方法を教えてやるぜ、絶対リーダーのためになるしな！"}
, 
[105300202] = {id = 105300202, name = "リーダー、何か手伝ってやろうか？ほら、普段迷惑かけてるしな。たまには役立たせてくれよ！"}
, 
[105300203] = {id = 105300203, name = "メイはいいやつだし、友達だからな。俺が全力で守ってやるんだ。もちろん、リーダーも同じだからな！"}
, 
[105300204] = {id = 105300204, name = "ひとりでいるより、リーダーと一緒に特訓したら、 戦ったりするほうがもっと楽しいぜ！ メイを守るみたいに、 リーダーのこともきっちり守ってやる！"}
, 
[105300205] = {id = 105300205, name = "リーダーと一緒にいると強くなれて楽しいぞ！俺が強くなって楽しくなるために、これからも俺のそばにいてくれ！"}
, 
[105300301] = {id = 105300301, name = "リーダーさんは、私ともっと親密な関係になりたいですか？　私ならいつでも、お付き合いしますよ。"}
, 
[105300302] = {id = 105300302, name = "ふふ…リーダーさんに見つめてもらえると、本当に嬉しいです。でも…他の女の子は見ないで、私だけを見てくれると、もっともっと嬉しいです…。"}
, 
[105300303] = {id = 105300303, name = "リーダーさん以外、誰も私を理解していないんです。ふふ…でも他人なんて、どうでもいいんです。私にとって、リーダーさんだけいれば充分ですから。"}
, 
[105300304] = {id = 105300304, name = "リーダーさんと出会ってから、 寂しくなくなったんです。だからこれからも、 リーダーさんが行くどんな場所にも、 必ず付いて行かせてくださいね。"}
, 
[105300305] = {id = 105300305, name = "ああ、やっぱり私を理解してくれるのはリーダーさんだけ…。リーダーさん、私たちはかけがえのない存在ですよね？　だから、互いのすべてを独占しあいましょう…うふふふ…！"}
, 
[105300401] = {id = 105300401, name = "リーダーはなでられるの、好き？　ふふ、じゃあフラワーが、いっぱい『よしよし』してあげるね。"}
, 
[105300402] = {id = 105300402, name = "大丈夫、フラワーはここにいるよー。リーダーのご用が済んだら、一緒に遊びに行こうね。約束だよー。"}
, 
[105300403] = {id = 105300403, name = "フラワーね、リーダーと一緒にいるのが好きだよー。空がとっても高いこととか、大地がとっても広いことを、教えてもらえるから。ふふ。"}
, 
[105300404] = {id = 105300404, name = "よしよし。リーダーはとっても頑張ってて、えらいね。フラワーにも、手伝わせてね。どんなちっちゃいことでも、フラワー、がんばるね。"}
, 
[105300405] = {id = 105300405, name = "リーダー、いろんな世界を教えてくれて、ありがとう。フラワー、もっともっと、たくさんのことが知りたいな。だから、どんな場所へもフラワーを連れて行って。リーダーと見る世界はね、とってもきれいって思うから。"}
, 
[105300501] = {id = 105300501, name = "メイドは二十四時間、主人に付き添うものだからね。夜まで待たなくともーー大丈夫だよ？"}
, 
[105300502] = {id = 105300502, name = "お姉さんの毛並みはなかなかのものだけど、肌のほうも自信があるんだ。ほら、触って確かめてみるかい？"}
, 
[105300503] = {id = 105300503, name = "リーダー、大好きだよ。…どうだい、何か感じたかな？　…おや、おかしいな。ちゃんと少しだけ、気持ちを込めたんだけど。"}
, 
[105300504] = {id = 105300504, name = "君が目の前にいてくれる幸せを大事にしたいんだ。この幸せを守るためなら、お姉さんはなんでもやるよ。"}
, 
[105300505] = {id = 105300505, name = "この先は、いつまでも君と共にありたいと思っているよ。 …ふふ、お姉さんだってたまには本気で、 愛を囁くぐらいするさ。 だから、ちゃんと聞いてくれリーダー。 …愛しているよ。本当に、ね"}
, 
[105300601] = {id = 105300601, name = "このベル様になれなれしく話しかけないの！　そんな簡単に認めたりしないんだから！"}
, 
[105300602] = {id = 105300602, name = "過酷で危険な宝探しに付き合ってくれるのは…その…た、助かるわ！　でもお宝を発見するのは、難しいものよ。絶対にめげたりしない心の準備はできてるかしらっ？"}
, 
[105300603] = {id = 105300603, name = "ふたりで宝探しっていうのも、なかなか楽し…じゃなくてっ！　私は孤高のトレジャーハンター、ただ助手を連れてるだけよっ！"}
, 
[105300604] = {id = 105300604, name = "最近、なかなかいい仕事をしてるじゃない。あと少しで私の相棒として認めてもいいかも…って、まだ喜ぶのは早いんだからね！　その、ちょっと認めてあげただけなんだから！"}
, 
[105300605] = {id = 105300605, name = "あんたのおかげでずいぶん助かってるしね、これから手に入れたお宝は半分分けてあげる。…な、何よ、良い提案しただけなんだから変な目で見ないで！　もうっ、いっそお宝全部あげるわよ！　おつりもいらないから、こっち見るなっ！　ばかっ！"}
, 
[105300701] = {id = 105300701, name = "アイリスはねー、小っちゃい頃はかくれんぼとか追いかけっことか、いつもあたしに負けて泣きそうになってたんだー。あはは、可愛いよねー。"}
, 
[105300702] = {id = 105300702, name = "厄介なことがあったら、あたしに任せていいよ。その代わり、楽しいことを見つけてくれるのが条件ね。それでいいなら、交渉成立ー。"}
, 
[105300703] = {id = 105300703, name = "あたしみたいな適当な人間といると、大変じゃない？　…まあ、どうするかは好きにすればいいけどねー。"}
, 
[105300704] = {id = 105300704, name = "リーダーってば、またあたしの気を散らして…仕事に影響出たらどうすんのさ。…それに、リーダーを守れなかったら、大変でしょ？"}
, 
[105300705] = {id = 105300705, name = "あたし達の絆を祝して、ハイタッチを…あ、それより手をつないだほうがいいかな。それとも、抱きしめあうとか。んー、迷うなー…まぁ、全部やっちゃう？"}
, 
[105310101] = {id = 105310101, name = "ああ、触れられるだけで全身が痺れちゃいます…リーダーさん…今夜はラヴィを寝かさないでください♪"}
, 
[105310102] = {id = 105310102, name = "どうかラヴィにもっと触れてください…私にとってリーダーさんは運命の人。お互いのすべてを知るべきですから♪"}
, 
[105310103] = {id = 105310103, name = "リーダーさん、どうかチャンスをください！　あなたのことをどれぐらい好きか証明させてください、毎晩…愛の巣で！"}
, 
[105310104] = {id = 105310104, name = "初めて会ったときから、私はもうリーダーさんのものでしたが…あれから毎日リーダーさんの愛を貰えて、ラヴィは本当に幸せです！"}
, 
[105310105] = {id = 105310105, name = "この出会いは運命ですから…何があっても、あなたのことは絶対に諦めません。この身が果てるまで…愛に生きましょう！"}
, 
[105310201] = {id = 105310201, name = "はい、何かご命令ですか？ いつでもお声がけください。"}
, 
[105310202] = {id = 105310202, name = "わ、私の頭を撫でたいのですか…？　そ、その…も、もちろん構いません！　主人の意志は私の意志。私の意見など、聞く必要はありません。"}
, 
[105310203] = {id = 105310203, name = "リ、リーダー。あなたの優しさは嬉しく思いますが…どうか、おやめください。その…困りますから。"}
, 
[105310204] = {id = 105310204, name = "リーダー、どうかもっとご命令ください。 私はご命令をいただかないと… 何をすればいいのか、わからなくなってしまいます…"}
, 
[105310205] = {id = 105310205, name = "いつも優しくしていただいて、 仲間と言っていただいて、 私を救い、希望さえ与えてくれた… そんなあなたのためならば、 この身は惜しくありません。 あなたをいつまでも守り続けるため、 私は自らの身も守りましょう。"}
, 
[105310301] = {id = 105310301, name = "この身体は、いつでも戦いを渇望しているの…だから私が退屈で死ぬ前に、どうにかしてちょうだい、リーダー。"}
, 
[105310302] = {id = 105310302, name = "私はもっとたくさん、激しい戦いがしたくて、リーダーは面倒なクエストを解決しなきゃいけない…でしょ？　私たち、とってもいい関係になれそうね。"}
, 
[105310303] = {id = 105310303, name = "私をこれだけ信用するなんて、あなたは馬鹿なのかしら。それとも、ただ大胆なだけ？　…おかしな人間だわ、本当に。"}
, 
[105310304] = {id = 105310304, name = "あなたと肩を並べて戦うことが、 こんなにも快感になるとは思わなかったわ。 ねぇ、あなたはこれから先、 私のそばを離れたりしないわよね？"}
, 
[105310305] = {id = 105310305, name = "あなたの周りのレッドはみんな強くなるでしょう。なら、もしあなたを私のものにできたら――最強になれるってことじゃない？　ねぇ。あなたも、至上の戦いを見てみたくはないかしら？"}
, 
[105310401] = {id = 105310401, name = "どー…うー…もー…リー…ダー…って、ナマケモノのモノマネなんかさせるな。"}
, 
[105310402] = {id = 105310402, name = "あんたの顔を見るたび、 ゲームがセーブできなかったことを思い出すっ......。 せめて代わりに、ゲームより面白いこと見つけてきてよね。"}
, 
[105310403] = {id = 105310403, name = "あんたの周りのすごい子たち、きっともっと強くなりたいだろうから、クエストをたくさん任せてあげなさい。あたしはその間、お休みしてるから。…何、文句でもある？"}
, 
[105310404] = {id = 105310404, name = "あんたと長く付き合っていくと、自分がどんどん普通の女の子になっていく気がする…。…なんでもない。あんたはこれからも、私に面白いこと見せてくれればいいの。"}
, 
[105310405] = {id = 105310405, name = "いつかあんたも、あたしみたいな神様になったりして。ま、なれないほうが幸せだし、元の居場所に戻りたいんだから関係ないか。…この先は、まだまだ遠いけど…ね。"}
, 
[105310501] = {id = 105310501, name = "腹を満たすほど食わねば  逆さに吊り下がり寝るも平気でござるよーー どうだ？これなら迷惑にならんでござろう？"}
, 
[105310502] = {id = 105310502, name = "拙者の国元？大陸の極東の果てでござる……それはそれは長い道のりでござるよ。"}
, 
[105310503] = {id = 105310503, name = "拙者は修行をするでござる。 強くなるための修行だ。 屋敷の外へ出て何やらではないでござるよ。"}
, 
[105310504] = {id = 105310504, name = "わかったわかった、心配してくれてるでござるな。もうここは拙者の家でござる。"}
, 
[105310505] = {id = 105310505, name = "修行の果て、仁義の真粋、共に探してくれないか？ 拙者はこなたの鋭き刃でござる。"}
, 
[105310601] = {id = 105310601, name = "リーダー様、退屈なのですか？　ふふ。ではわたくしがお付き合いしましょう。おしゃべりでもお買い物でも、なんでも言ってくださいね。"}
, 
[105310602] = {id = 105310602, name = "リーダー様は頼もしい方ですね。ブリジットがいないときでも、リーダー様がいるとほっとします。"}
, 
[105310603] = {id = 105310603, name = "すべてを守れる存在になるためには、もっと強くなって、多くを知らねばなりません。ですから、わたくしをどこへなりとも連れて行ってください、リーダー様！"}
, 
[105310604] = {id = 105310604, name = "リーダー様と同じように辛抱強く、優しく、強く……そして、いつでも皆様を希望で満たす存在になりたいのです。"}
, 
[105310605] = {id = 105310605, name = "わたくしにとって、リーダー様は特別な方です。わたくしを救い、知らない多くを教えてくれた方…いつまでも、この恩は忘れません。ですからどうか、あなたが苦しく思ったときには、わたくしが差し伸べる手を迷わず取ってくださいね。"}
, 
[105300801] = {id = 105300801, name = "な、何触ってんのよ、馬鹿！いやらしい！変態！すけべ！ああもうっ、ノエルに全部言ってやるんだからー！覚悟してなさいよ！"}
, 
[105300802] = {id = 105300802, name = "未来の歌姫と握手でもしたいのかしら？うふふっ、きっと自慢できるいい思い出になるでしょうね。さぁさぁ、ほらほら、握手ぐらい何度でもしてあげるわよ♪"}
, 
[105300803] = {id = 105300803, name = "暇なら一緒に歌の練習をするわよ！ドーレーミーファーソー♪　…ほら、見てないであんたもやるの！あんたの歌も悪くないんだから…思いっきり歌えばいいのっ！"}
, 
[105300804] = {id = 105300804, name = "緊張しても、あんたの顔を思い出すとちょっと落ち着くのよね…。なんか、不思議…。…で、でも、落ち着くにはまだ、全然足りないんだから！調子に乗らないで！"}
, 
[105300805] = {id = 105300805, name = "い、いつもはその…ちゃんと言えないけど…あんたはあたしの大切なコーチで…大切なファンだと思ってる。あたしのために、いろんなことしてくれて…だからその…そ、それなりに感謝してるってこと…ちゃんと、わかってよね。"}
, 
[105110701] = {id = 105110701, name = "リーダーは暇人なのか？プライドのリーダーって忙しいんじゃないのか？おしごとしなくていいのか？ま、パロネスも暇だし、遊んでくれるならなんでもいいけどな！　"}
, 
[105110702] = {id = 105110702, name = "おっ、なんだ。パロネスの懐にしまったイタズラグッズが気になるのか～？よーし、それじゃあリーダーも一緒にイタズラをするぞ！怒られはしちゃうけど…すっごく楽しいぞ！"}
, 
[105110703] = {id = 105110703, name = "ううん…そうやってとんとんされると…眠気が…。お昼寝してもいいか…。リーダー…ダメって言われても無理だ…うとうとが止まらないぞ…。ぐぅ…。"}
, 
[105110704] = {id = 105110704, name = "パロネスに構ってほしいのか？リーダーもパロネスのことが好きすぎるぞー、にゃははっ！じゃあさっそく、思う存分くすぐってやる！こちょこちょこちょこちょー！"}
, 
[105110705] = {id = 105110705, name = "ここに来てから大好きなヤツがいっぱい増えたぞ。もちろん…一番大好きなのは、リーダーだ！リーダーは構ってくれるし、パロネスを助けてくれたし、良いヤツだからだ！パロネスの一番、誇っていいぞ！"}
, 
[106100101] = {id = 106100101, name = "任務完了ね♪　また儲りそうな仕事があったら、任せて頂戴♪"}
, 
[106100201] = {id = 106100201, name = "ふぅ…リーダーの指示のおかげで、結果が出せたわね。"}
, 
[106100301] = {id = 106100301, name = "えへへ、わたし達ってやっぱり世界一のプライドだね！"}
, 
[106100401] = {id = 106100401, name = "やったー！　リリーも力になれましたよ、リーダーさ――ごふごふっ！？"}
, 
[106100501] = {id = 106100501, name = "知識さえあれば、勝つのは簡単。"}
, 
[106100601] = {id = 106100601, name = "わ、わたしも戦えましたっ…ありがとうございます、リーダーさんっ…！"}
, 
[106110101] = {id = 106110101, name = "わぁ～やった～！　私、今回の主役じゃないですかっ？"}
, 
[106110201] = {id = 106110201, name = "コホン…このような結果は当然です。でも慢心してはダメですから！"}
, 
[106110301] = {id = 106110301, name = "みんなで温泉に入って、疲れを取ろうね！"}
, 
[106110401] = {id = 106110401, name = "わぁ、大勝利ですね！　号外でも出しちゃおうかな！"}
, 
[106110501] = {id = 106110501, name = "結局、アタシが一番なんですよね！　どうですか、褒めてくれていいんですよ！"}
, 
[106110601] = {id = 106110601, name = "サービスが足りないところは許してね、ふふ。"}
, 
[106200101] = {id = 106200101, name = "ふふん！　エマは優秀な航海士になるんだ、これぐらい大したことないぞ！"}
, 
[106200201] = {id = 106200201, name = "安心してる場合じゃないよね。この後もみんなを守らなくちゃ！"}
, 
[106200301] = {id = 106200301, name = "ぷは～！やっぱり働いた後のお酒は最高だねぇ！"}
, 
[106200401] = {id = 106200401, name = "皆で美食を享受してこそ、より美味しくなるものだ！"}
, 
[106200501] = {id = 106200501, name = "やったー！　見事、ハッピーエンドですっ！"}
, 
[106200601] = {id = 106200601, name = "お、お祝いに特大の穴を掘ってもいいですかっ！？"}
, 
[106200701] = {id = 106200701, name = "今夜の出演者たちに万雷の拍手を！"}
, 
[106200801] = {id = 106200801, name = "わーい！　三段重ねのケーキでお祝いしましょうー！"}
, 
[106210101] = {id = 106210101, name = "ふん！　ウィチタ団の敵は滅ぶに決まっている！"}
, 
[106210201] = {id = 106210201, name = "掃除は済みましたね。では、次の現場へまいりましょう。"}
, 
[106210301] = {id = 106210301, name = "恋する乙女を守れたかな…えへへ"}
, 
[106210401] = {id = 106210401, name = "お祈りなんて必要ないわ、わたしがなんとかすればいいの！"}
, 
[106210501] = {id = 106210501, name = "完璧な勝利っす！　ラララ～♪"}
, 
[106210601] = {id = 106210601, name = "勝利を得た宝石の輝きは、より一層美しく見えますですぞ！"}
, 
[106210701] = {id = 106210701, name = "や、やっと終わった…ハァ、ハァ…緊張した…"}
, 
[106210801] = {id = 106210801, name = "うん、なかなか楽しめたよ。また冒険録を書かないとね。"}
, 
[106210901] = {id = 106210901, name = "ふぅ。予定どおり、配達完了です！　さて、次の届け先は…"}
, 
[106211001] = {id = 106211001, name = "うぇへへ！　良い絵が描けそうれすねぇ。"}
, 
[106220101] = {id = 106220101, name = "素敵な戦いができましたから、お祝いに美しい詩を歌わせてもらいますね～"}
, 
[106220201] = {id = 106220201, name = "まだまだ私、戦えますから！　行きましょう、リーダーさんっ"}
, 
[106220301] = {id = 106220301, name = "やりました…リーダーさん！　あ、あの…少しだけ…褒めてくれますか？"}
, 
[106220401] = {id = 106220401, name = "占いのとおり、上手くいったね。じゃあ、帰って寝よっかぁ。"}
, 
[106220501] = {id = 106220501, name = "今怪我をしたやつは、列を作れ。順番に治療してやる"}
, 
[106220601] = {id = 106220601, name = "ふん。我輩は冥夜の堕天使、この程度の結果はすでに読めていた。"}
, 
[106220701] = {id = 106220701, name = "いい武器があれば、どんな戦いも怖くないだろ？"}
, 
[106300101] = {id = 106300101, name = "これも貴君と共に励んだ成果だ。…ふふ、悪くない気分だな。"}
, 
[106300201] = {id = 106300201, name = "ただの肩慣らしだったな！"}
, 
[106300301] = {id = 106300301, name = "リーダーさんのためなら私、死んでもいいですから。うふふふふ…！"}
, 
[106300401] = {id = 106300401, name = "フラワー、いい子だった？　よくできた？　えへへ。"}
, 
[106300501] = {id = 106300501, name = "片付けは済んだよ。帰って、お姉さんと一緒にゆっくりしようか。"}
, 
[106300601] = {id = 106300601, name = "ふふんっ、バカね。ベル様を邪魔したからこうなるのよ！"}
, 
[106300701] = {id = 106300701, name = "お仕事終わりーっと。じゃ、ご飯でも行くー？"}
, 
[106310101] = {id = 106310101, name = "ラヴィは最高でしょう？　ご褒美に今夜はたっぷり愛してくださいね、リーダーさん♪"}
, 
[106310201] = {id = 106310201, name = "無事完了しました、次のご命令をください。"}
, 
[106310301] = {id = 106310301, name = "弱者に価値はないの"}
, 
[106310401] = {id = 106310401, name = "この女神を動かせたんだから、こんな結末も当然だっての。"}
, 
[106310501] = {id = 106310501, name = "破竹の勢いで向かう所敵なしでござる！"}
, 
[106310601] = {id = 106310601, name = "皆様の力になれて嬉しいです。でももっと頼ってもらえたら、もっと嬉しいです。"}
, 
[106300801] = {id = 106300801, name = "練習の結果が出せたんじゃない？"}
, 
[106110701] = {id = 106110701, name = "作戦大成功だ！パロネスがいたおかげだなっ！"}
, 
[107100101] = {id = 107100101, name = "はぁ…これじゃ赤字ね…"}
, 
[107100201] = {id = 107100201, name = "役に立てなくて…本当に、ごめんなさい…"}
, 
[107100301] = {id = 107100301, name = "うぅ…何があったの…？　ここはどこ？　私は…誰～？"}
, 
[107100401] = {id = 107100401, name = "ま、負けちゃいましたけどっ…リリー、泣きませんからっ！"}
, 
[107100501] = {id = 107100501, name = "計算には間違いない…絶対、他に何か問題がある。"}
, 
[107100601] = {id = 107100601, name = "す、すみません、すみませんっ…わたしのせいで…"}
, 
[107110101] = {id = 107110101, name = "くぅっ…もっと派手に負けたかったっ…！"}
, 
[107110201] = {id = 107110201, name = "くぅ…今日の販売価格を２割引き上げてやるです！"}
, 
[107110301] = {id = 107110301, name = "ノンノ、みんなを癒せなかったみたい…"}
, 
[107110401] = {id = 107110401, name = "うう…せめて明日の見出しにします。『あのプライドがまさかの敗北！』と…"}
, 
[107110501] = {id = 107110501, name = "あぅ…いつになったら運が回ってくるんでしょう？"}
, 
[107110601] = {id = 107110601, name = "食材も取られちゃったし…今日はついてないなぁ…"}
, 
[107200101] = {id = 107200101, name = "航海をしていると、いろんな不測の事態に遭遇するものだからな…"}
, 
[107200201] = {id = 107200201, name = "リーダーとみんなは先に逃げて。後は全部、私が片づけるから！"}
, 
[107200301] = {id = 107200301, name = "うぅ…の、飲みすぎたみたぁい…ヒック…！"}
, 
[107200401] = {id = 107200401, name = "今日の私には、美食を食べる資格はないな…"}
, 
[107200501] = {id = 107200501, name = "バ、バッドエンドを迎えてしまいましたー！"}
, 
[107200601] = {id = 107200601, name = "ごめんなさい…私、穴に戻りますね…"}
, 
[107200701] = {id = 107200701, name = "どんなに長い暗闇でも、いつか夜が明ける。だから落ち込まないでください、我がリーダー。"}
, 
[107200801] = {id = 107200801, name = "うぅ…次は巨大プリンを食べてから挑みます！"}
, 
[107210101] = {id = 107210101, name = "くそっ……このままで済むと思うなよ！"}
, 
[107210201] = {id = 107210201, name = "ああ、衣服を汚したうえに負けるだなんて…掃除人失格です…"}
, 
[107210301] = {id = 107210301, name = "失恋って、こういう気分なのかな…？"}
, 
[107210401] = {id = 107210401, name = "慈悲深き主よ…迷える子羊は、ちゃんと導いて！"}
, 
[107210501] = {id = 107210501, name = "…リハーサルが足りなかったみたいっす…"}
, 
[107210601] = {id = 107210601, name = "しまった！　目利きに失敗したですぞ～！"}
, 
[107210701] = {id = 107210701, name = "ああ…また、芸が失敗…練習が足りない…"}
, 
[107210801] = {id = 107210801, name = "冒険には想定外の出来事はつきものだよ。簡単に諦めないで！"}
, 
[107210901] = {id = 107210901, name = "これじゃ配達が間に合いませんっ…！"}
, 
[107211001] = {id = 107211001, name = "あぁ、絵の具がなくなっちゃったれすぅ…"}
, 
[107220101] = {id = 107220101, name = "どうか落ち込まないでください～…演奏でもしたら、少しは慰めになりますか～？"}
, 
[107220201] = {id = 107220201, name = "私の力が足りなかったせいです、ごめんなさい…"}
, 
[107220301] = {id = 107220301, name = "リーダーさんのお役に立てなくてごめんなさい…ごめんなさい…ごめんなさい…"}
, 
[107220401] = {id = 107220401, name = "こんな結果、占いで出てないよぉ…運命が変えられたのかな…？"}
, 
[107220501] = {id = 107220501, name = "はあ…これでまた仕事が増えたな…"}
, 
[107220601] = {id = 107220601, name = "くっ、天界の力が既にここまで強大になっていたとは…！"}
, 
[107220701] = {id = 107220701, name = "悪い、あたしの鍛錬がまだ足りなかったみたいだ…"}
, 
[107300101] = {id = 107300101, name = "私の意志が弱いせいなのか…もう一度、挑ませてくれ…！"}
, 
[107300201] = {id = 107300201, name = "くそーっ！　もっともっと特訓しないとダメか…！"}
, 
[107300301] = {id = 107300301, name = "上手くいきませんでした…リーダーさんに嫌われたくないです…"}
, 
[107300401] = {id = 107300401, name = "落ち込まないで、次はきっと大丈夫だよ。"}
, 
[107300501] = {id = 107300501, name = "久しぶりの戦い、すこし舐めていたかな…やれやれ…"}
, 
[107300601] = {id = 107300601, name = "私は孤高のトレジャーハンター、ベル様…！　失敗なんて、しないんだから…！"}
, 
[107300701] = {id = 107300701, name = "ただ、やる気がないから負けただけー。…ってそれ、もしかしてあたしのせい？"}
, 
[107310101] = {id = 107310101, name = "もしかして…私の愛が、足りないの…？"}
, 
[107310201] = {id = 107310201, name = "あなたの命令を成し遂げられなかった私に、どうか罰を…"}
, 
[107310301] = {id = 107310301, name = "ちっ、油断したわね。…次は、こんなことにはさせないわ。"}
, 
[107310401] = {id = 107310401, name = "「ぺぺぺ　ぺぺぺ　ぺぺぺぺ…」あれ、戻らないや。"}
, 
[107310501] = {id = 107310501, name = "勝負が決っするのは世の理……"}
, 
[107310601] = {id = 107310601, name = "わたくしが弱いせいで、こんなことに…すみません…"}
, 
[107300801] = {id = 107300801, name = "ああ…世界が灰色に…ううん、真っ黒に見える…"}
, 
[107110701] = {id = 107110701, name = "うぅ…何もかも、大失敗だぁ…。"}
, 
[108100101] = {id = 108100101, name = "またお仕事かしら？"}
, 
[108100201] = {id = 108100201, name = "私の実力を信じてくれるなら、期待に応えなくちゃね。"}
, 
[108100301] = {id = 108100301, name = "エイプリルちゃん、今日も輝いてるよーっ！"}
, 
[108100401] = {id = 108100401, name = "はいっ！　リリーは準備万端ですっ！"}
, 
[108100501] = {id = 108100501, name = "引っ張るな。"}
, 
[108100601] = {id = 108100601, name = "なんにもできないかもしれないけど…何かしたいんですっ…！"}
, 
[108110101] = {id = 108110101, name = "絶対に派手な爪痕を残してやりますからっ…！"}
, 
[108110201] = {id = 108110201, name = "商人魂を見せてやるですよー！"}
, 
[108110301] = {id = 108110301, name = "ノンノに任せて！"}
, 
[108110401] = {id = 108110401, name = "スクープの匂いがしますっ！"}
, 
[108110501] = {id = 108110501, name = "ひぃっ…は、働きたくないですっ…！"}
, 
[108110601] = {id = 108110601, name = "食材調達に行こっか！"}
, 
[108200101] = {id = 108200101, name = "いざ、出航だぞっ！"}
, 
[108200201] = {id = 108200201, name = "私、ちゃんとみんなを守るから！"}
, 
[108200301] = {id = 108200301, name = "ああん、これが飲み終わるまで待って！"}
, 
[108200401] = {id = 108200401, name = "うん、美食の予感がするな"}
, 
[108200501] = {id = 108200501, name = "お、女の子を守るためなら…仕方ないですね…！"}
, 
[108200601] = {id = 108200601, name = "穴掘りのお仕事が入りましたか？"}
, 
[108200701] = {id = 108200701, name = "『楽しんでする苦労は、苦痛を癒すものだ』"}
, 
[108200801] = {id = 108200801, name = "お菓子をたくさん持っていきましょうねー♪"}
, 
[108211001] = {id = 108211001, name = "どんな一瞬も、描き逃さないれすぅ～"}
, 
[108210101] = {id = 108210101, name = "ふふん、団長である俺様は必要不可欠だからな。"}
, 
[108210201] = {id = 108210201, name = "とっておきの掃除道具をお見せしましょう。"}
, 
[108210301] = {id = 108210301, name = "恋の悩み以外でも、女の子の力になりたいな…"}
, 
[108210401] = {id = 108210401, name = "勤勉なアイリスが来たわよ！"}
, 
[108210501] = {id = 108210501, name = "天才歌姫アイリーンの参上っすよー！"}
, 
[108210601] = {id = 108210601, name = "素晴らしい宝石を見つけに行きますぞ！"}
, 
[108210701] = {id = 108210701, name = "い、いい芸が見せられるように…深呼吸…"}
, 
[108210801] = {id = 108210801, name = "うんっ、冒険に出発しようか！"}
, 
[108210901] = {id = 108210901, name = "どんな配達もクエストも、やり遂げましょう！"}
, 
[108220101] = {id = 108220101, name = "今度は、どんな抒情詩が書けるでしょうか～。"}
, 
[108220201] = {id = 108220201, name = "私の力、使ってくれるんですか？"}
, 
[108220301] = {id = 108220301, name = "頑張ります！"}
, 
[108220401] = {id = 108220401, name = "それじゃあ、占いを始めようかな。"}
, 
[108220501] = {id = 108220501, name = "怪我人は私に任せておけ。"}
, 
[108220601] = {id = 108220601, name = "天界に許されざる我が力、しかと見届けるがいい！"}
, 
[108220701] = {id = 108220701, name = "あたしの武器で、どんな敵でも薙ぎ払ってやるよ"}
, 
[108300101] = {id = 108300101, name = "覚悟はできている。行こう"}
, 
[108300201] = {id = 108300201, name = "俺が行く！"}
, 
[108300301] = {id = 108300301, name = "リーダーさんの敵は、私の敵ですよ"}
, 
[108300401] = {id = 108300401, name = "フラワー、追いかけっこで遊びたいなぁ"}
, 
[108300501] = {id = 108300501, name = "お姉さんに任せてくれ。"}
, 
[108300601] = {id = 108300601, name = "お宝が手に入る予感がするわ！"}
, 
[108300701] = {id = 108300701, name = "あたしを働かせるのは高いよー？"}
, 
[108310101] = {id = 108310101, name = "ラヴィのこと、ちゃんと見ていてくださいね！"}
, 
[108310201] = {id = 108310201, name = "新たなご命令、うれしく思います。"}
, 
[108310301] = {id = 108310301, name = "身体が渇望しているの、戦いをね…"}
, 
[108310401] = {id = 108310401, name = "行かない行かない行かない～！"}
, 
[108310501] = {id = 108310501, name = "目が覚めた。少々体を動かすでござる。"}
, 
[108310601] = {id = 108310601, name = "皆様を守ります！"}
, 
[108300801] = {id = 108300801, name = "あ、あたしの出番ってわけね！"}
, 
[108110701] = {id = 108110701, name = "イタズラの時間だな！"}
, 
[111100101] = {id = 111100101, name = "気を付けてね"}
, 
[111100102] = {id = 111100102, name = "そーーれっ♪"}
, 
[111100103] = {id = 111100103, name = "いくわよ♪"}
, 
[111100104] = {id = 111100104, name = "えいっ♪"}
, 
[111100105] = {id = 111100105, name = "覚悟してね♪"}
, 
[111100106] = {id = 111100106, name = "どうかしら？"}
, 
[111100107] = {id = 111100107, name = "始めるわよ～♪"}
, 
[111100201] = {id = 111100201, name = "全力で行くわ！"}
, 
[111100202] = {id = 111100202, name = "はっ！　やぁ！"}
, 
[111100203] = {id = 111100203, name = "このっ！"}
, 
[111100204] = {id = 111100204, name = "はぁーーー！"}
, 
[111100205] = {id = 111100205, name = "覚悟しなさい。"}
, 
[111100301] = {id = 111100301, name = "目をつぶらないでねー！"}
, 
[111100302] = {id = 111100302, name = "やぁっ！"}
, 
[111100303] = {id = 111100303, name = "てやーっ！"}
, 
[111100304] = {id = 111100304, name = "どうだっ！"}
, 
[111100305] = {id = 111100305, name = "ほっ！　やぁっ！"}
, 
[111100306] = {id = 111100306, name = "エイプリルちゃんに任せて！"}
, 
[111100401] = {id = 111100401, name = "正義のために！"}
, 
[111100402] = {id = 111100402, name = "行くぞーっ！"}
, 
[111100403] = {id = 111100403, name = "とぉーーーやっ！"}
, 
[111100404] = {id = 111100404, name = "そりゃーーっ！"}
, 
[111100405] = {id = 111100405, name = "リリー、いっきまーす！"}
, 
[111100501] = {id = 111100501, name = "バカ！"}
, 
[111100502] = {id = 111100502, name = "えいっ…！"}
, 
[111100503] = {id = 111100503, name = "面倒…！"}
, 
[111100504] = {id = 111100504, name = "はっ！"}
, 
[111100505] = {id = 111100505, name = "最悪…！"}
, 
[111100506] = {id = 111100506, name = "っ…バカ！"}
, 
[111100601] = {id = 111100601, name = "攻撃しますっ…！"}
, 
[111100602] = {id = 111100602, name = "やらせてくださいっ"}
, 
[111100603] = {id = 111100603, name = "えいっ…！"}
, 
[111100604] = {id = 111100604, name = "やあっ…！"}
, 
[111100605] = {id = 111100605, name = "お願いっ…！"}
, 
[111110101] = {id = 111110101, name = "くらえ！"}
, 
[111110102] = {id = 111110102, name = "えぃっ"}
, 
[111110103] = {id = 111110103, name = "はーっ"}
, 
[111110104] = {id = 111110104, name = "やぁーっ！"}
, 
[111110201] = {id = 111110201, name = "負けを認めてください！"}
, 
[111110202] = {id = 111110202, name = "悪いやつ！"}
, 
[111110203] = {id = 111110203, name = "このっ"}
, 
[111110204] = {id = 111110204, name = "てや！"}
, 
[111110301] = {id = 111110301, name = "ノンノの番だ！"}
, 
[111110302] = {id = 111110302, name = "えいっ！"}
, 
[111110303] = {id = 111110303, name = "見ててっ！"}
, 
[111110304] = {id = 111110304, name = "えへへ！"}
, 
[111110401] = {id = 111110401, name = "私の番です！"}
, 
[111110402] = {id = 111110402, name = "やぁ――っ！"}
, 
[111110403] = {id = 111110403, name = "とやっ！"}
, 
[111110404] = {id = 111110404, name = "よく見てください！"}
, 
[111110405] = {id = 111110405, name = "えいっ、やぁっ！"}
, 
[111110501] = {id = 111110501, name = "アタシだってー！"}
, 
[111110502] = {id = 111110502, name = "え、えーい！"}
, 
[111110503] = {id = 111110503, name = "とわぁーっ！"}
, 
[111110601] = {id = 111110601, name = "避けさせないよ！"}
, 
[111110602] = {id = 111110602, name = "やぁっ"}
, 
[111110603] = {id = 111110603, name = "召し上がれ！"}
, 
[111110604] = {id = 111110604, name = "いくよ！"}
, 
[111110605] = {id = 111110605, name = "えいっ！"}
, 
[111200101] = {id = 111200101, name = "狙ってたぞ！"}
, 
[111200102] = {id = 111200102, name = "はぁっ！"}
, 
[111200103] = {id = 111200103, name = "とりゃー！"}
, 
[111200104] = {id = 111200104, name = "当たれ！"}
, 
[111200105] = {id = 111200105, name = "逃がさないぞ！"}
, 
[111200201] = {id = 111200201, name = "さぁ、こっちだよ！"}
, 
[111200202] = {id = 111200202, name = "えいっ！"}
, 
[111200203] = {id = 111200203, name = "来なさい！"}
, 
[111200204] = {id = 111200204, name = "くらえっ！"}
, 
[111200205] = {id = 111200205, name = "私に任せて！"}
, 
[111200301] = {id = 111200301, name = "カンパーイ！"}
, 
[111200302] = {id = 111200302, name = "そりゃー"}
, 
[111200303] = {id = 111200303, name = "そーれっ"}
, 
[111200304] = {id = 111200304, name = "もう酔ってるのぉ？"}
, 
[111200305] = {id = 111200305, name = "ヒック…あたしに任せなさぁい！"}
, 
[111200401] = {id = 111200401, name = "食べ物を粗末しない！"}
, 
[111200402] = {id = 111200402, name = "いけ！"}
, 
[111200403] = {id = 111200403, name = "その身で味わえ！"}
, 
[111200404] = {id = 111200404, name = "はぁーっ！"}
, 
[111200405] = {id = 111200405, name = "捜索開始だ！"}
, 
[111200501] = {id = 111200501, name = "どうでしょう！"}
, 
[111200502] = {id = 111200502, name = "動かないで！"}
, 
[111200503] = {id = 111200503, name = "えいやっ！"}
, 
[111200504] = {id = 111200504, name = "このーっ！"}
, 
[111200505] = {id = 111200505, name = "女の子の邪魔ですっ！"}
, 
[111200601] = {id = 111200601, name = "ここですっ…！"}
, 
[111200602] = {id = 111200602, name = "それっ！"}
, 
[111200603] = {id = 111200603, name = "えいっ"}
, 
[111200604] = {id = 111200604, name = "狙いはあってるはずっ！"}
, 
[111200605] = {id = 111200605, name = "やぁっ！"}
, 
[111200606] = {id = 111200606, name = "絶対に当てたいっ…！"}
, 
[111200701] = {id = 111200701, name = "こっちだ！"}
, 
[111200702] = {id = 111200702, name = "ははっ！"}
, 
[111200703] = {id = 111200703, name = "僕を見ろ！"}
, 
[111200704] = {id = 111200704, name = "はぁーっ！"}
, 
[111200705] = {id = 111200705, name = "幕を開くよ！"}
, 
[111200801] = {id = 111200801, name = "食らってください！"}
, 
[111200802] = {id = 111200802, name = "逃がしませんー！"}
, 
[111200803] = {id = 111200803, name = "てーい！"}
, 
[111200804] = {id = 111200804, name = "えい～！"}
, 
[111200805] = {id = 111200805, name = "召し上がれー♪"}
, 
[111211001] = {id = 111211001, name = "うぇへへ！"}
, 
[111211002] = {id = 111211002, name = "いいれすねぇ"}
, 
[111211003] = {id = 111211003, name = "うぇひ～"}
, 
[111211004] = {id = 111211004, name = "おお～"}
, 
[111211005] = {id = 111211005, name = "一筆、書き足すれすよ～"}
, 
[111210101] = {id = 111210101, name = "馬鹿が！"}
, 
[111210102] = {id = 111210102, name = "どうだ！"}
, 
[111210103] = {id = 111210103, name = "はっ！"}
, 
[111210104] = {id = 111210104, name = "あきらめろ！"}
, 
[111210105] = {id = 111210105, name = "ていっーやぁ！"}
, 
[111210106] = {id = 111210106, name = "ろくでもないやつめ！"}
, 
[111210201] = {id = 111210201, name = "排除します！"}
, 
[111210202] = {id = 111210202, name = "汚らわしい…"}
, 
[111210203] = {id = 111210203, name = "消えなさい！"}
, 
[111210204] = {id = 111210204, name = "はっ！"}
, 
[111210205] = {id = 111210205, name = "はぁっ！"}
, 
[111210206] = {id = 111210206, name = "どうしようもない方ですね！"}
, 
[111210301] = {id = 111210301, name = "どうかな！"}
, 
[111210302] = {id = 111210302, name = "はぁっ"}
, 
[111210303] = {id = 111210303, name = "いけっ！"}
, 
[111210304] = {id = 111210304, name = "やぁー！"}
, 
[111210305] = {id = 111210305, name = "いい感じ！"}
, 
[111210306] = {id = 111210306, name = "攻撃させてもらうね！"}
, 
[111210401] = {id = 111210401, name = "祈ってる時間はないわ！"}
, 
[111210402] = {id = 111210402, name = "やってやる！"}
, 
[111210403] = {id = 111210403, name = "やぁ――っ！"}
, 
[111210404] = {id = 111210404, name = "はぁ――っ！"}
, 
[111210405] = {id = 111210405, name = "逃さないから！"}
, 
[111210501] = {id = 111210501, name = "覚悟するっす！"}
, 
[111210502] = {id = 111210502, name = "ちゃんと聞くっすよ"}
, 
[111210503] = {id = 111210503, name = "とぉっ！"}
, 
[111210504] = {id = 111210504, name = "それっ！"}
, 
[111210505] = {id = 111210505, name = "ラ～♪　ラ～♪　ラララ〜♪"}
, 
[111210601] = {id = 111210601, name = "いきますぞ！"}
, 
[111210602] = {id = 111210602, name = "ふんっ！"}
, 
[111210603] = {id = 111210603, name = "とぉ〜！"}
, 
[111210604] = {id = 111210604, name = "えい！"}
, 
[111210605] = {id = 111210605, name = "降参すべきですぞ！"}
, 
[111210606] = {id = 111210606, name = "まだまだいきますぞー！"}
, 
[111210701] = {id = 111210701, name = "動かないで！"}
, 
[111210702] = {id = 111210702, name = "はっ！"}
, 
[111210703] = {id = 111210703, name = "やぁ！"}
, 
[111210704] = {id = 111210704, name = "まだまだ！"}
, 
[111210705] = {id = 111210705, name = "とぉっ！"}
, 
[111210706] = {id = 111210706, name = "私は失敗しませんよ！"}
, 
[111210801] = {id = 111210801, name = "なめないで！"}
, 
[111210802] = {id = 111210802, name = "行くよ！"}
, 
[111210803] = {id = 111210803, name = "ほらっ"}
, 
[111210804] = {id = 111210804, name = "よそ見しない！"}
, 
[111210805] = {id = 111210805, name = "えいっ！"}
, 
[111210806] = {id = 111210806, name = "小っちゃくても油断せずにね♪"}
, 
[111210901] = {id = 111210901, name = "どいて！"}
, 
[111210902] = {id = 111210902, name = "はっ！"}
, 
[111210903] = {id = 111210903, name = "許しません！"}
, 
[111210904] = {id = 111210904, name = "えいっ！"}
, 
[111210905] = {id = 111210905, name = "邪魔しないでください！"}
, 
[111220101] = {id = 111220101, name = "落ちついてください～"}
, 
[111220102] = {id = 111220102, name = "聴いてください～"}
, 
[111220103] = {id = 111220103, name = "感じてください～"}
, 
[111220104] = {id = 111220104, name = "あ～🎵"}
, 
[111220105] = {id = 111220105, name = "それ～！"}
, 
[111220106] = {id = 111220106, name = "完璧な演奏ですね～"}
, 
[111220201] = {id = 111220201, name = "動かないでくださいっ！"}
, 
[111220202] = {id = 111220202, name = "見ててくださいっ！"}
, 
[111220203] = {id = 111220203, name = "えいっ！"}
, 
[111220204] = {id = 111220204, name = "てやっ！"}
, 
[111220205] = {id = 111220205, name = "思いっきりいきますっ！"}
, 
[111220301] = {id = 111220301, name = "任せてくださいっ！"}
, 
[111220302] = {id = 111220302, name = "やぁっ…はっ！"}
, 
[111220303] = {id = 111220303, name = "えい！"}
, 
[111220304] = {id = 111220304, name = "見せてもらいますっ！"}
, 
[111220305] = {id = 111220305, name = "はぁ～～えい～！"}
, 
[111220306] = {id = 111220306, name = "ワタシだって…！"}
, 
[111220307] = {id = 111220307, name = "始めましょう！"}
, 
[111220401] = {id = 111220401, name = "始めるよ～"}
, 
[111220402] = {id = 111220402, name = "ワタシの番だね"}
, 
[111220403] = {id = 111220403, name = "えい―"}
, 
[111220404] = {id = 111220404, name = "てや―"}
, 
[111220405] = {id = 111220405, name = "まだまだー"}
, 
[111220406] = {id = 111220406, name = "占ってあげようか？"}
, 
[111220501] = {id = 111220501, name = "邪魔するな！"}
, 
[111220502] = {id = 111220502, name = "はぁ――っ！"}
, 
[111220503] = {id = 111220503, name = "ふっ…！"}
, 
[111220504] = {id = 111220504, name = "怪我するぞ！"}
, 
[111220505] = {id = 111220505, name = "ちっ、面倒な…！"}
, 
[111220601] = {id = 111220601, name = "ふん、愚かな！"}
, 
[111220602] = {id = 111220602, name = "はぁ――！"}
, 
[111220603] = {id = 111220603, name = "跪け！"}
, 
[111220604] = {id = 111220604, name = "泣き叫べ――！"}
, 
[111220605] = {id = 111220605, name = "消え失せろ！"}
, 
[111220701] = {id = 111220701, name = "覚悟しろよ！"}
, 
[111220702] = {id = 111220702, name = "ふっ！"}
, 
[111220703] = {id = 111220703, name = "はあ！"}
, 
[111220704] = {id = 111220704, name = "逃すか！"}
, 
[111220705] = {id = 111220705, name = "やぁ――っはぁっ！"}
, 
[111220706] = {id = 111220706, name = "よく見とけよ！"}
, 
[111300101] = {id = 111300101, name = "覚悟しろ！"}
, 
[111300102] = {id = 111300102, name = "はっ！"}
, 
[111300103] = {id = 111300103, name = "ふっ！"}
, 
[111300104] = {id = 111300104, name = "やぁ！"}
, 
[111300105] = {id = 111300105, name = "ふんっ！"}
, 
[111300106] = {id = 111300106, name = "全てを斬ってみせる！"}
, 
[111300201] = {id = 111300201, name = "見てろ！"}
, 
[111300202] = {id = 111300202, name = "へへっ！"}
, 
[111300203] = {id = 111300203, name = "はっ！"}
, 
[111300204] = {id = 111300204, name = "潰れてろ！"}
, 
[111300205] = {id = 111300205, name = "とりゃーーっ！"}
, 
[111300206] = {id = 111300206, name = "気を抜くなよ！"}
, 
[111300301] = {id = 111300301, name = "後悔してください"}
, 
[111300302] = {id = 111300302, name = "どうですか？"}
, 
[111300303] = {id = 111300303, name = "逃げられませんよ"}
, 
[111300304] = {id = 111300304, name = "あきらめてください"}
, 
[111300305] = {id = 111300305, name = "ふふ…"}
, 
[111300306] = {id = 111300306, name = "どんな苦しみがお好みですか？"}
, 
[111300401] = {id = 111300401, name = "いくよー"}
, 
[111300402] = {id = 111300402, name = "よく見てて"}
, 
[111300403] = {id = 111300403, name = "えいっ"}
, 
[111300404] = {id = 111300404, name = "やぁ―"}
, 
[111300405] = {id = 111300405, name = "避けちゃだめー"}
, 
[111300501] = {id = 111300501, name = "邪魔だね。"}
, 
[111300502] = {id = 111300502, name = "あっはっはっは！"}
, 
[111300503] = {id = 111300503, name = "はぁーっやっ！"}
, 
[111300504] = {id = 111300504, name = "片付けるよ"}
, 
[111300505] = {id = 111300505, name = "はっ！"}
, 
[111300506] = {id = 111300506, name = "逃がさないよ"}
, 
[111300601] = {id = 111300601, name = "あきらめなさい！"}
, 
[111300602] = {id = 111300602, name = "えいやぁっ！"}
, 
[111300603] = {id = 111300603, name = "行くわよ！"}
, 
[111300604] = {id = 111300604, name = "まだまだ！"}
, 
[111300605] = {id = 111300605, name = "はぁーーっ！"}
, 
[111300606] = {id = 111300606, name = "バカね！"}
, 
[111300607] = {id = 111300607, name = "負けを認めたら！？"}
, 
[111300701] = {id = 111300701, name = "狙っていくよー"}
, 
[111300702] = {id = 111300702, name = "やっほー"}
, 
[111300703] = {id = 111300703, name = "見てみてー"}
, 
[111300704] = {id = 111300704, name = "集中したらー？"}
, 
[111300705] = {id = 111300705, name = "とりゃーーっと"}
, 
[111300706] = {id = 111300706, name = "逃さないぞ～"}
, 
[111310101] = {id = 111310101, name = "これも愛です！"}
, 
[111310102] = {id = 111310102, name = "リーダーさんのために！"}
, 
[111310103] = {id = 111310103, name = "えいっ、やぁ！"}
, 
[111310104] = {id = 111310104, name = "はぁーっ！"}
, 
[111310105] = {id = 111310105, name = "はぁっ！　そこです！"}
, 
[111310106] = {id = 111310106, name = "愛がすべてです！"}
, 
[111310201] = {id = 111310201, name = "はぁっ！"}
, 
[111310202] = {id = 111310202, name = "行くぞ！"}
, 
[111310203] = {id = 111310203, name = "負けを認めろ！"}
, 
[111310204] = {id = 111310204, name = "邪魔をするな！"}
, 
[111310205] = {id = 111310205, name = "はぁーーっ！"}
, 
[111310206] = {id = 111310206, name = "てぁっ！"}
, 
[111310207] = {id = 111310207, name = "全てを刺し貫く！"}
, 
[111310301] = {id = 111310301, name = "あはは、面白いわ！"}
, 
[111310302] = {id = 111310302, name = "はぁ！"}
, 
[111310303] = {id = 111310303, name = "気持ちいわ！"}
, 
[111310304] = {id = 111310304, name = "はぁーーっ！"}
, 
[111310305] = {id = 111310305, name = "ふっ！"}
, 
[111310306] = {id = 111310306, name = "抵抗してみなさい！"}
, 
[111310401] = {id = 111310401, name = "消えろ～"}
, 
[111310402] = {id = 111310402, name = "これはどう？"}
, 
[111310403] = {id = 111310403, name = "とりゃーっと"}
, 
[111310404] = {id = 111310404, name = "はいはい"}
, 
[111310405] = {id = 111310405, name = "めんどくさ～"}
, 
[111310501] = {id = 111310501, name = "フン！"}
, 
[111310502] = {id = 111310502, name = "エイッ！"}
, 
[111310503] = {id = 111310503, name = "ほら！"}
, 
[111310504] = {id = 111310504, name = "は——い"}
, 
[111310505] = {id = 111310505, name = "はっ——!"}
, 
[111310506] = {id = 111310506, name = "覚悟せい！"}
, 
[111310601] = {id = 111310601, name = "落ちついてください"}
, 
[111310602] = {id = 111310602, name = "えいっ"}
, 
[111310603] = {id = 111310603, name = "わたくしの力を…！"}
, 
[111310604] = {id = 111310604, name = "やぁっ"}
, 
[111310605] = {id = 111310605, name = "任せてください！"}
, 
[111300801] = {id = 111300801, name = "やあっ！"}
, 
[111300802] = {id = 111300802, name = "それっ！"}
, 
[111300803] = {id = 111300803, name = "おりゃーっ！"}
, 
[111300804] = {id = 111300804, name = "まだまだね！"}
, 
[111300805] = {id = 111300805, name = "ふんっ！"}
, 
[111300806] = {id = 111300806, name = "やってやるわよ！"}
, 
[111110701] = {id = 111110701, name = "ほいっ"}
, 
[111110702] = {id = 111110702, name = "てやーっ！"}
, 
[111110703] = {id = 111110703, name = "にゃははっ"}
, 
[111110704] = {id = 111110704, name = "くらえーっ！"}
, 
[111110705] = {id = 111110705, name = "おりゃおりゃおりゃーっ！"}
, 
[111110706] = {id = 111110706, name = "どーんっと行くぞっ！"}
, 
[112100101] = {id = 112100101, name = "やるわね！"}
, 
[112100102] = {id = 112100102, name = "うっ"}
, 
[112100103] = {id = 112100103, name = "きゃっ"}
, 
[112100104] = {id = 112100104, name = "こらっ！"}
, 
[112100105] = {id = 112100105, name = "あぁっ"}
, 
[112100106] = {id = 112100106, name = "面白いわねぇ"}
, 
[112100201] = {id = 112100201, name = "やめなさいっ！"}
, 
[112100202] = {id = 112100202, name = "ううっ"}
, 
[112100203] = {id = 112100203, name = "くっ"}
, 
[112100204] = {id = 112100204, name = "もうっ！"}
, 
[112100205] = {id = 112100205, name = "きゃっ…"}
, 
[112100206] = {id = 112100206, name = "この程度、なんてことないわ！"}
, 
[112100301] = {id = 112100301, name = "痛ーい！"}
, 
[112100302] = {id = 112100302, name = "ニャンで～！？"}
, 
[112100303] = {id = 112100303, name = "うわぁっ"}
, 
[112100304] = {id = 112100304, name = "諦めないもん！"}
, 
[112100401] = {id = 112100401, name = "痛くないですっ！"}
, 
[112100402] = {id = 112100402, name = "いやですっ！"}
, 
[112100403] = {id = 112100403, name = "うわわ！"}
, 
[112100404] = {id = 112100404, name = "わ～っ！？"}
, 
[112100405] = {id = 112100405, name = "やめてくださいっ！"}
, 
[112100406] = {id = 112100406, name = "リリーは怖くないですから！"}
, 
[112100501] = {id = 112100501, name = "いやっ…！"}
, 
[112100502] = {id = 112100502, name = "わっ…"}
, 
[112100503] = {id = 112100503, name = "うぅ…"}
, 
[112100504] = {id = 112100504, name = "やめろ…！"}
, 
[112100505] = {id = 112100505, name = "うぁっ…"}
, 
[112100506] = {id = 112100506, name = "気に入らない…！"}
, 
[112100601] = {id = 112100601, name = "ううっ"}
, 
[112100602] = {id = 112100602, name = "やめて…！"}
, 
[112100603] = {id = 112100603, name = "痛いっ"}
, 
[112100604] = {id = 112100604, name = "きゃあっ"}
, 
[112110101] = {id = 112110101, name = "うぁ～っ"}
, 
[112110102] = {id = 112110102, name = "痛っ！"}
, 
[112110103] = {id = 112110103, name = "私を見ましたっ？"}
, 
[112110104] = {id = 112110104, name = "ああっ"}
, 
[112110201] = {id = 112110201, name = "わぁっ"}
, 
[112110202] = {id = 112110202, name = "うぅ～！"}
, 
[112110203] = {id = 112110203, name = "やめるです！"}
, 
[112110204] = {id = 112110204, name = "いやですっ"}
, 
[112110301] = {id = 112110301, name = "だ、大丈夫！"}
, 
[112110302] = {id = 112110302, name = "えーん！"}
, 
[112110303] = {id = 112110303, name = "わぁっ！"}
, 
[112110304] = {id = 112110304, name = "やめて〜！"}
, 
[112110401] = {id = 112110401, name = "わっ、やめて！"}
, 
[112110402] = {id = 112110402, name = "あっ！"}
, 
[112110403] = {id = 112110403, name = "ぐえっ"}
, 
[112110404] = {id = 112110404, name = "痛いです！"}
, 
[112110501] = {id = 112110501, name = "こわぁ…！"}
, 
[112110502] = {id = 112110502, name = "ひどいっ！"}
, 
[112110503] = {id = 112110503, name = "あぅ～！"}
, 
[112110504] = {id = 112110504, name = "やめてくださいっ！"}
, 
[112110601] = {id = 112110601, name = "痛っ"}
, 
[112110602] = {id = 112110602, name = "うわ！"}
, 
[112110603] = {id = 112110603, name = "あぁっ！"}
, 
[112110604] = {id = 112110604, name = "待って！"}
, 
[112110605] = {id = 112110605, name = "もう…"}
, 
[112200101] = {id = 112200101, name = "痛いぞ！"}
, 
[112200102] = {id = 112200102, name = "いててっ！"}
, 
[112200103] = {id = 112200103, name = "うっ！"}
, 
[112200104] = {id = 112200104, name = "やめろっ！"}
, 
[112200105] = {id = 112200105, name = "全然怖くないぞ！"}
, 
[112200201] = {id = 112200201, name = "絶対に引かないから！"}
, 
[112200202] = {id = 112200202, name = "平気だよ！"}
, 
[112200203] = {id = 112200203, name = "うわぁっ"}
, 
[112200204] = {id = 112200204, name = "キャッ"}
, 
[112200205] = {id = 112200205, name = "怖くないから！"}
, 
[112200301] = {id = 112200301, name = "うへぇ"}
, 
[112200302] = {id = 112200302, name = "あたしの酒がっ！"}
, 
[112200303] = {id = 112200303, name = "ぐうぅ"}
, 
[112200304] = {id = 112200304, name = "うっ！"}
, 
[112200305] = {id = 112200305, name = "吐きそう…"}
, 
[112200401] = {id = 112200401, name = "やめろ！"}
, 
[112200402] = {id = 112200402, name = "うわっ！"}
, 
[112200403] = {id = 112200403, name = "うっ！"}
, 
[112200404] = {id = 112200404, name = "ぐっ…"}
, 
[112200405] = {id = 112200405, name = "すこし痛むな…！"}
, 
[112200501] = {id = 112200501, name = "ぐわー！"}
, 
[112200502] = {id = 112200502, name = "わわっ"}
, 
[112200503] = {id = 112200503, name = "うへぇ"}
, 
[112200504] = {id = 112200504, name = "ひゃーっ"}
, 
[112200505] = {id = 112200505, name = "い、痛すぎますー！？"}
, 
[112200601] = {id = 112200601, name = "きゃっ"}
, 
[112200602] = {id = 112200602, name = "うぅ！"}
, 
[112200603] = {id = 112200603, name = "やめてっ"}
, 
[112200604] = {id = 112200604, name = "だめっ！"}
, 
[112200605] = {id = 112200605, name = "わわっ！"}
, 
[112200701] = {id = 112200701, name = "厳しいな"}
, 
[112200702] = {id = 112200702, name = "うっ！"}
, 
[112200703] = {id = 112200703, name = "うぁっ"}
, 
[112200704] = {id = 112200704, name = "ああっ"}
, 
[112200705] = {id = 112200705, name = "失敬だな！"}
, 
[112200801] = {id = 112200801, name = "いた～い！"}
, 
[112200802] = {id = 112200802, name = "きゃーっ！"}
, 
[112200803] = {id = 112200803, name = "いや～！"}
, 
[112200804] = {id = 112200804, name = "やめてください！"}
, 
[112200805] = {id = 112200805, name = "うぅ…"}
, 
[112200806] = {id = 112200806, name = "私に攻撃しないでください～！"}
, 
[112211001] = {id = 112211001, name = "赤い絵の具れすか？"}
, 
[112211002] = {id = 112211002, name = "わぁ"}
, 
[112211003] = {id = 112211003, name = "うぅ…"}
, 
[112211004] = {id = 112211004, name = "うぇひ…"}
, 
[112211005] = {id = 112211005, name = "やめるれす…"}
, 
[112211006] = {id = 112211006, name = "触らないでほしいれすぅ…！"}
, 
[112210101] = {id = 112210101, name = "ふん、馬鹿め！"}
, 
[112210102] = {id = 112210102, name = "うぅ"}
, 
[112210103] = {id = 112210103, name = "うわ！"}
, 
[112210104] = {id = 112210104, name = "ちっ"}
, 
[112210105] = {id = 112210105, name = "待て！"}
, 
[112210106] = {id = 112210106, name = "どけ！"}
, 
[112210201] = {id = 112210201, name = "面倒ですね"}
, 
[112210202] = {id = 112210202, name = "チッ！"}
, 
[112210203] = {id = 112210203, name = "うぅっ"}
, 
[112210204] = {id = 112210204, name = "問題ありません！"}
, 
[112210205] = {id = 112210205, name = "ぐっ"}
, 
[112210206] = {id = 112210206, name = "許せません…！"}
, 
[112210301] = {id = 112210301, name = "守れたよ…！"}
, 
[112210302] = {id = 112210302, name = "だ、大丈夫…！"}
, 
[112210303] = {id = 112210303, name = "わっ…！"}
, 
[112210304] = {id = 112210304, name = "きゃっ！"}
, 
[112210305] = {id = 112210305, name = "あぅっ"}
, 
[112210306] = {id = 112210306, name = "これぐらい、我慢できる…！"}
, 
[112210401] = {id = 112210401, name = "痛い！"}
, 
[112210402] = {id = 112210402, name = "あぁっ！"}
, 
[112210403] = {id = 112210403, name = "いやっ！"}
, 
[112210404] = {id = 112210404, name = "うわっ！"}
, 
[112210405] = {id = 112210405, name = "くそっ！"}
, 
[112210501] = {id = 112210501, name = "暴力はだめっす！"}
, 
[112210502] = {id = 112210502, name = "うわ～！"}
, 
[112210503] = {id = 112210503, name = "うぅ"}
, 
[112210504] = {id = 112210504, name = "勘弁してほしいっす！"}
, 
[112210505] = {id = 112210505, name = "無理っす…"}
, 
[112210506] = {id = 112210506, name = "嫌っす！"}
, 
[112210601] = {id = 112210601, name = "痛いですぞ…！"}
, 
[112210602] = {id = 112210602, name = "わわっ！"}
, 
[112210603] = {id = 112210603, name = "うわ〜！"}
, 
[112210604] = {id = 112210604, name = "気をつけるですぞ！"}
, 
[112210605] = {id = 112210605, name = "ひゃーっ！"}
, 
[112210606] = {id = 112210606, name = "やめてほしいですぞ！"}
, 
[112210701] = {id = 112210701, name = "む、胸が痛い…"}
, 
[112210702] = {id = 112210702, name = "わぁ！"}
, 
[112210703] = {id = 112210703, name = "ダ…ダメ！"}
, 
[112210704] = {id = 112210704, name = "あう…"}
, 
[112210705] = {id = 112210705, name = "うう…よ、避けれない…"}
, 
[112210801] = {id = 112210801, name = "うぅ～痛いよー！"}
, 
[112210802] = {id = 112210802, name = "わぁ！"}
, 
[112210803] = {id = 112210803, name = "どうして！？"}
, 
[112210804] = {id = 112210804, name = "ううっ"}
, 
[112210805] = {id = 112210805, name = "わっ！"}
, 
[112210806] = {id = 112210806, name = "あたしをぶたないで！"}
, 
[112210901] = {id = 112210901, name = "助けてっ…！"}
, 
[112210902] = {id = 112210902, name = "まだ大丈夫…！"}
, 
[112210903] = {id = 112210903, name = "うぅっ"}
, 
[112210904] = {id = 112210904, name = "わっ！"}
, 
[112210905] = {id = 112210905, name = "やっ"}
, 
[112210906] = {id = 112210906, name = "うっ、痛い…！"}
, 
[112220101] = {id = 112220101, name = "これは試練です～"}
, 
[112220102] = {id = 112220102, name = "まだ耐えられます～"}
, 
[112220103] = {id = 112220103, name = "うぅ～"}
, 
[112220104] = {id = 112220104, name = "大丈夫です～"}
, 
[112220105] = {id = 112220105, name = "まぁ～！"}
, 
[112220106] = {id = 112220106, name = "私は逃げませんから～"}
, 
[112220201] = {id = 112220201, name = "大丈夫です！"}
, 
[112220202] = {id = 112220202, name = "わぁっ！"}
, 
[112220203] = {id = 112220203, name = "やめてくださいっ！"}
, 
[112220204] = {id = 112220204, name = "やあぁ！"}
, 
[112220205] = {id = 112220205, name = "うひゃあっ"}
, 
[112220206] = {id = 112220206, name = "あう、痛い！"}
, 
[112220301] = {id = 112220301, name = "逃げません！"}
, 
[112220302] = {id = 112220302, name = "負けません！"}
, 
[112220303] = {id = 112220303, name = "うぁ…"}
, 
[112220304] = {id = 112220304, name = "あっ！"}
, 
[112220305] = {id = 112220305, name = "どうしてっ…！"}
, 
[112220306] = {id = 112220306, name = "痛いっ…！"}
, 
[112220401] = {id = 112220401, name = "なんでー？"}
, 
[112220402] = {id = 112220402, name = "うぁっ！"}
, 
[112220403] = {id = 112220403, name = "うわぁ―"}
, 
[112220404] = {id = 112220404, name = "うぇー"}
, 
[112220405] = {id = 112220405, name = "やめてよー"}
, 
[112220501] = {id = 112220501, name = "ち、血が…！"}
, 
[112220502] = {id = 112220502, name = "くそっ！"}
, 
[112220503] = {id = 112220503, name = "わっ…！"}
, 
[112220504] = {id = 112220504, name = "うぁっ！"}
, 
[112220505] = {id = 112220505, name = "しまった…！"}
, 
[112220601] = {id = 112220601, name = "い、痛くない！"}
, 
[112220602] = {id = 112220602, name = "うわぁ！"}
, 
[112220603] = {id = 112220603, name = "あうぅ！"}
, 
[112220604] = {id = 112220604, name = "痛いっ！"}
, 
[112220605] = {id = 112220605, name = "やめろ！"}
, 
[112220606] = {id = 112220606, name = "この痛み、決して忘れぬぞ！"}
, 
[112220701] = {id = 112220701, name = "ちっ、やるな"}
, 
[112220702] = {id = 112220702, name = "ぐっ"}
, 
[112220703] = {id = 112220703, name = "うわっ"}
, 
[112220704] = {id = 112220704, name = "やめろ！"}
, 
[112220705] = {id = 112220705, name = "いい武器じゃねえか…！"}
, 
[112220706] = {id = 112220706, name = "まだまだ…！"}
, 
[112300101] = {id = 112300101, name = "ぐっ"}
, 
[112300102] = {id = 112300102, name = "馬鹿な"}
, 
[112300103] = {id = 112300103, name = "ううっ"}
, 
[112300104] = {id = 112300104, name = "そんな…"}
, 
[112300105] = {id = 112300105, name = "チッ"}
, 
[112300106] = {id = 112300106, name = "大したことはないな"}
, 
[112300201] = {id = 112300201, name = "面白い！"}
, 
[112300202] = {id = 112300202, name = "なかなかいいな！"}
, 
[112300203] = {id = 112300203, name = "うわぁーーっ！"}
, 
[112300204] = {id = 112300204, name = "ぎゃーっ！"}
, 
[112300205] = {id = 112300205, name = "やめろ！"}
, 
[112300206] = {id = 112300206, name = "怖くないぜ！"}
, 
[112300301] = {id = 112300301, name = "許せません"}
, 
[112300302] = {id = 112300302, name = "んんっ…"}
, 
[112300303] = {id = 112300303, name = "ああっ…"}
, 
[112300304] = {id = 112300304, name = "なんですか？"}
, 
[112300305] = {id = 112300305, name = "くっ…"}
, 
[112300306] = {id = 112300306, name = "ふふ、やりますね…"}
, 
[112300401] = {id = 112300401, name = "いたいよ～"}
, 
[112300402] = {id = 112300402, name = "わ～"}
, 
[112300403] = {id = 112300403, name = "あぁ"}
, 
[112300404] = {id = 112300404, name = "あう…！"}
, 
[112300405] = {id = 112300405, name = "いや！"}
, 
[112300406] = {id = 112300406, name = "怖い、やめて…"}
, 
[112300501] = {id = 112300501, name = "厄介だな"}
, 
[112300502] = {id = 112300502, name = "くっ"}
, 
[112300503] = {id = 112300503, name = "あぁっ"}
, 
[112300504] = {id = 112300504, name = "チッ…"}
, 
[112300505] = {id = 112300505, name = "狙われているのかな？"}
, 
[112300601] = {id = 112300601, name = "覚えときなさい！"}
, 
[112300602] = {id = 112300602, name = "しまった…！"}
, 
[112300603] = {id = 112300603, name = "うわっ"}
, 
[112300604] = {id = 112300604, name = "痛っ！"}
, 
[112300605] = {id = 112300605, name = "いい加減にして！"}
, 
[112300606] = {id = 112300606, name = "な、なかなかやるじゃない！"}
, 
[112300701] = {id = 112300701, name = "痛いよぉー"}
, 
[112300702] = {id = 112300702, name = "びっくりしたー"}
, 
[112300703] = {id = 112300703, name = "うわー"}
, 
[112300704] = {id = 112300704, name = "危ないって"}
, 
[112300705] = {id = 112300705, name = "ぐはぁー"}
, 
[112300706] = {id = 112300706, name = "げー"}
, 
[112300707] = {id = 112300707, name = "おっと、危ない"}
, 
[112310101] = {id = 112310101, name = "触らないで！"}
, 
[112310102] = {id = 112310102, name = "きゃあっ！"}
, 
[112310103] = {id = 112310103, name = "うぅーっ"}
, 
[112310104] = {id = 112310104, name = "しつこい！"}
, 
[112310105] = {id = 112310105, name = "なんですか！"}
, 
[112310106] = {id = 112310106, name = "ああもうっ、どいてください！"}
, 
[112310201] = {id = 112310201, name = "くっ…"}
, 
[112310202] = {id = 112310202, name = "うっ…"}
, 
[112310203] = {id = 112310203, name = "問題ありません！"}
, 
[112310204] = {id = 112310204, name = "ふっ…"}
, 
[112310205] = {id = 112310205, name = "このっ…！"}
, 
[112310206] = {id = 112310206, name = "まだだ…！"}
, 
[112310207] = {id = 112310207, name = "この程度…！"}
, 
[112310301] = {id = 112310301, name = "もう一度やってみなさい！"}
, 
[112310302] = {id = 112310302, name = "ぐっ"}
, 
[112310303] = {id = 112310303, name = "うぅ！"}
, 
[112310304] = {id = 112310304, name = "ちっ！"}
, 
[112310305] = {id = 112310305, name = "たまらないわ"}
, 
[112310306] = {id = 112310306, name = "やるじゃない"}
, 
[112310401] = {id = 112310401, name = "女神だってのに…！"}
, 
[112310402] = {id = 112310402, name = "チッ！"}
, 
[112310403] = {id = 112310403, name = "触るな！"}
, 
[112310404] = {id = 112310404, name = "うわっ"}
, 
[112310405] = {id = 112310405, name = "やめろ！"}
, 
[112310406] = {id = 112310406, name = "ああっ！"}
, 
[112310407] = {id = 112310407, name = "うっとうしー…"}
, 
[112310501] = {id = 112310501, name = "面白い！"}
, 
[112310502] = {id = 112310502, name = "ぐっ！"}
, 
[112310503] = {id = 112310503, name = "うわぁ~"}
, 
[112310504] = {id = 112310504, name = "おっと！"}
, 
[112310505] = {id = 112310505, name = "くっそー……"}
, 
[112310506] = {id = 112310506, name = "いかん…やりすぎたでござるか…"}
, 
[112310601] = {id = 112310601, name = "やめてください！"}
, 
[112310602] = {id = 112310602, name = "ううっ！"}
, 
[112310603] = {id = 112310603, name = "うぅ…"}
, 
[112310604] = {id = 112310604, name = "下がれ！"}
, 
[112310605] = {id = 112310605, name = "わたくしは負けませんっ…！"}
, 
[112300801] = {id = 112300801, name = "うっ…"}
, 
[112300802] = {id = 112300802, name = "きゃっ！"}
, 
[112300803] = {id = 112300803, name = "やったわね…！？"}
, 
[112300804] = {id = 112300804, name = "いったぁ…"}
, 
[112300805] = {id = 112300805, name = "くぅ…"}
, 
[112300806] = {id = 112300806, name = "未来の歌姫に…！"}
, 
[112110701] = {id = 112110701, name = "ぎゃっ"}
, 
[112110702] = {id = 112110702, name = "くうっ…"}
, 
[112110703] = {id = 112110703, name = "わぁっ！"}
, 
[112110704] = {id = 112110704, name = "なんだお前！"}
, 
[112110705] = {id = 112110705, name = "いたたた！"}
, 
[112110706] = {id = 112110706, name = "何のまねだー！"}
, 
[113100101] = {id = 113100101, name = "ううっ…これじゃ、報酬がぁ…"}
, 
[113100201] = {id = 113100201, name = "ごめんなさい、リーダー。私がもっとしっかりしていれば…"}
, 
[113100301] = {id = 113100301, name = "うぅ～、エイプリルちゃんってば大失敗…"}
, 
[113100401] = {id = 113100401, name = "あれれ…？　力が…出ないです…"}
, 
[113100501] = {id = 113100501, name = "…やはり私に、肉体活動は似合わない…"}
, 
[113100601] = {id = 113100601, name = "や、やっぱり、わたしはなんにもできないみたいです…うう～…"}
, 
[113110101] = {id = 113110101, name = "うぅ…痛いけど、やっと注目してもらえたぁ…"}
, 
[113110201] = {id = 113110201, name = "うう…リッタの背がもう少し高ければ負けなかったはず…！"}
, 
[113110301] = {id = 113110301, name = "ノンノ、もうみんなの力になれないみたい…ごめんね…"}
, 
[113110401] = {id = 113110401, name = "こんな悲報を書く予定は…"}
, 
[113110501] = {id = 113110501, name = "うぅっ…た、助けて、お仕事怖いぃ…"}
, 
[113110601] = {id = 113110601, name = "完璧なシエラグルメが、あとちょっとで完成だったのに…"}
, 
[113200101] = {id = 113200101, name = "不測の事態だぁ…！　舵を切って、帰港するぞ…！"}
, 
[113200201] = {id = 113200201, name = "み、みんなが無事ならいいの…私はそれで、満足だから…！"}
, 
[113200301] = {id = 113200301, name = "二日酔いじゃ、戦えないみたい～…"}
, 
[113200401] = {id = 113200401, name = "ううっ、何かの食べ物に当たったか…！"}
, 
[113200501] = {id = 113200501, name = "もう…女の子が書けないなんて…"}
, 
[113200601] = {id = 113200601, name = "一緒に帰れなくなりました…すみません…"}
, 
[113200701] = {id = 113200701, name = "『Sweet are the uses of adversity』"}
, 
[113200801] = {id = 113200801, name = "体が重いです…減量しなくちゃ…"}
, 
[113211001] = {id = 113211001, name = "力が入らないれす…ベロちゃん、もう何も描けないみたいれすぅ…"}
, 
[113210101] = {id = 113210101, name = "くそっ…絶対に許さないからな！"}
, 
[113210201] = {id = 113210201, name = "くっ…掃除はまだ、終わっては…"}
, 
[113210301] = {id = 113210301, name = "初恋もまだなのに…うぅ…"}
, 
[113210401] = {id = 113210401, name = "もうずっと何も食べてないんだもの、限界だわ…"}
, 
[113210501] = {id = 113210501, name = "うぅ…公演は大失敗っす…"}
, 
[113210601] = {id = 113210601, name = "も、もう戦えないですぞ…ジブンはひよわですぞ…"}
, 
[113210701] = {id = 113210701, name = "うう、芸を失敗しちゃった…すごい芸人になれるまで、私はまだまだ…"}
, 
[113210801] = {id = 113210801, name = "体が小っちゃいと、いざというとき耐えられないなぁ…"}
, 
[113210901] = {id = 113210901, name = "やっぱりまだ、一人前じゃなかったみたいです…"}
, 
[113220101] = {id = 113220101, name = "今回の試練は、乗り越えられませんでした～…"}
, 
[113220201] = {id = 113220201, name = "ごめんなさい、皆さんにご迷惑をかけてばっかりで…"}
, 
[113220301] = {id = 113220301, name = "ご、ごめんなさい、リーダーさん…お役に立てなくて…"}
, 
[113220401] = {id = 113220401, name = "ああ、運命が途切れちゃったみたい…リーダーはみんなに任せたよぉ…"}
, 
[113220501] = {id = 113220501, name = "薬を飲むのが遅かったな、私はここまでのようだ…"}
, 
[113220601] = {id = 113220601, name = "深淵に帰らざるをえない、か…ぐぅ…痛いぃ…"}
, 
[113220701] = {id = 113220701, name = "はぁ…良い防具を作る必要がありそうだな…"}
, 
[113300101] = {id = 113300101, name = "目的を果たせていないというのに、無念だ…後は頼む…"}
, 
[113300201] = {id = 113300201, name = "約束、守れなかったな…メイのこと、頼む……"}
, 
[113300301] = {id = 113300301, name = "リーダーさんが無事なら、この程度の痛み、なんてことありません…！"}
, 
[113300401] = {id = 113300401, name = "フラワー眠くなっちゃった、おやすみなさい…ごめんなさい…"}
, 
[113300501] = {id = 113300501, name = "平和な日常に、慣れすぎたのかもしれないな…"}
, 
[113300601] = {id = 113300601, name = "まだお宝を見つけてないのにぃ…！"}
, 
[113300701] = {id = 113300701, name = "あ、油断したー……"}
, 
[113310101] = {id = 113310101, name = "うぅ、リーダーさん…ラヴィとの愛の日々、どうか忘れないでください……"}
, 
[113310201] = {id = 113310201, name = "主人の武器であるべき私が倒れるなど、あってはならないのに…"}
, 
[113310301] = {id = 113310301, name = "これが死ぬという感覚なのね…楽しかったわ、あははは！"}
, 
[113310401] = {id = 113310401, name = "ぐぅぅ…寝不足には、女神も耐えられない…"}
, 
[113310501] = {id = 113310501, name = "かたじけない、まだ修行が足りなかったでござる……"}
, 
[113310601] = {id = 113310601, name = "皆様のためなら…この程度の傷、問題ありません…"}
, 
[113300801] = {id = 113300801, name = "やっぱりあたしって雑魚だ…"}
, 
[113110701] = {id = 113110701, name = "パロネスは…またひとりぼっちに…"}
, 
[114100101] = {id = 114100101, name = "お仕事は一生懸命やらないと♪"}
, 
[114100102] = {id = 114100102, name = "これこそが、私の働く姿よ！"}
, 
[114100201] = {id = 114100201, name = "本当の剣術を見せてあげるわ！"}
, 
[114100202] = {id = 114100202, name = "食らいなさい！"}
, 
[114100301] = {id = 114100301, name = "ちょっといたずらさせてもらうよーっ！"}
, 
[114100302] = {id = 114100302, name = "エイプリルちゃん、突撃～！"}
, 
[114100401] = {id = 114100401, name = "リリー、絶賛頑張ってますよーっ！"}
, 
[114100402] = {id = 114100402, name = "リリーは正義の味方ですっ！"}
, 
[114100501] = {id = 114100501, name = "バカ、気を付けろ。"}
, 
[114100502] = {id = 114100502, name = "見てられない…"}
, 
[114100601] = {id = 114100601, name = "わ、わたしにもできることがあるはずだからっ…！"}
, 
[114100602] = {id = 114100602, name = "わ、わたしにもできることがあるはずだからっ…！"}
, 
[114110101] = {id = 114110101, name = "もうっ、無視しないで！"}
, 
[114110102] = {id = 114110102, name = "もうっ、無視しないで！"}
, 
[114110201] = {id = 114110201, name = "泥棒と悪人は、絶対に逃がさないです！"}
, 
[114110202] = {id = 114110202, name = "泥棒と悪人は、絶対に逃がさないです！"}
, 
[114110301] = {id = 114110301, name = "あんまり長く、温泉につかっちゃダメだよ～！"}
, 
[114110302] = {id = 114110302, name = "あんまり長く、温泉につかっちゃダメだよ～！"}
, 
[114110401] = {id = 114110401, name = "逃しませんよーっ！"}
, 
[114110402] = {id = 114110402, name = "逃しませんよーっ！"}
, 
[114110501] = {id = 114110501, name = "アタシを褒めるの、忘れないでくださいね！"}
, 
[114110502] = {id = 114110502, name = "アタシを褒めるの、忘れないでくださいね！"}
, 
[114110601] = {id = 114110601, name = "食材を出しなさい！"}
, 
[114110602] = {id = 114110602, name = "食材を出しなさい！"}
, 
[114200101] = {id = 114200101, name = "航海士の腕を見せてやる！"}
, 
[114200102] = {id = 114200102, name = "ヤッホー！お前はもうエマのターゲットになったぞ！"}
, 
[114200201] = {id = 114200201, name = "私の友達に手を出さないで！"}
, 
[114200202] = {id = 114200202, name = "あなたの相手は、この私だよ！"}
, 
[114200301] = {id = 114200301, name = "お酒に酔ったあたしは、なかなかすごいのよぉ。"}
, 
[114200302] = {id = 114200302, name = "お酒の力、思い知れ！！"}
, 
[114200401] = {id = 114200401, name = "さぁ、このデザートを召し上がるといい！"}
, 
[114200402] = {id = 114200402, name = "あなたの心を、我が美食で慰めてみせよう。"}
, 
[114200501] = {id = 114200501, name = "私の妄想を聞いてください！"}
, 
[114200502] = {id = 114200502, name = "この子たちには、指一本触れさせませんから…！"}
, 
[114200601] = {id = 114200601, name = "足元には気をつけてくださいね！"}
, 
[114200602] = {id = 114200602, name = "私の戦場は、地面だけじゃありませんっ…！"}
, 
[114200701] = {id = 114200701, name = "『何も無いものからは何も出て来ん』"}
, 
[114200702] = {id = 114200702, name = "『君の死は千回祈ったが、君の命が救われるよう祈ったことは一度もない』"}
, 
[114200801] = {id = 114200801, name = "甘いものは無駄にしちゃいけません！"}
, 
[114200802] = {id = 114200802, name = "私がリーダーを守りますから～！"}
, 
[114211001] = {id = 114211001, name = "モデルは勝手に動いちゃだめれすよぉ！"}
, 
[114211002] = {id = 114211002, name = "もうすぐ絵が完成するれすよぉ！"}
, 
[114210101] = {id = 114210101, name = "馬鹿ども、これは罰だ！"}
, 
[114210102] = {id = 114210102, name = "このウィチタ様が見逃すか！"}
, 
[114210201] = {id = 114210201, name = "汚いものは処分しなければなりません！"}
, 
[114210202] = {id = 114210202, name = "すべての汚れを見逃すことはありません！"}
, 
[114210301] = {id = 114210301, name = "恋のつらさを感じなさい！"}
, 
[114210302] = {id = 114210302, name = "恋愛マスターを舐めないで！"}
, 
[114210401] = {id = 114210401, name = "最後のお祈りをさせてあげる！"}
, 
[114210402] = {id = 114210402, name = "わたしの食べ物を返しなさい！"}
, 
[114210501] = {id = 114210501, name = "アイリーンの歌声をよく聞くっすよ！"}
, 
[114210502] = {id = 114210502, name = "あんたの心、逃がさないっすよ！"}
, 
[114210601] = {id = 114210601, name = "ジブンの全力、受けてみるですぞー！"}
, 
[114210602] = {id = 114210602, name = "ジブンの怒りを見せてやるですぞー！"}
, 
[114210701] = {id = 114210701, name = "おっと、ナイフがずれちゃうと大変ですよ～！"}
, 
[114210702] = {id = 114210702, name = "これは私の大得意な芸ですから、さぁ参りましょう！"}
, 
[114210801] = {id = 114210801, name = "よしっ、今がチャンス！"}
, 
[114210802] = {id = 114210802, name = "相手を混乱させるのはあたしの得意技なんだ！"}
, 
[114210901] = {id = 114210901, name = "あなたは私を止められませんよ！"}
, 
[114210902] = {id = 114210902, name = "子供だなんて思わないでください！"}
, 
[114220101] = {id = 114220101, name = "詩は私たちを勇気づけてくれるんですよ～"}
, 
[114220102] = {id = 114220102, name = "これこそ、あなたの試練ですよ～"}
, 
[114220201] = {id = 114220201, name = "それ～！　皆さん、飛んでいってくださーい！"}
, 
[114220202] = {id = 114220202, name = "こんな私でも、できることがあるって…見せたいです！"}
, 
[114220301] = {id = 114220301, name = "リーダーさんに勝利を捧げますっ…！"}
, 
[114220302] = {id = 114220302, name = "これがワタシの力ですっ…"}
, 
[114220401] = {id = 114220401, name = "運命はどんな選択をするのかな？"}
, 
[114220402] = {id = 114220402, name = "運命の力を教えてあげるよぉ。"}
, 
[114220501] = {id = 114220501, name = "焦ることはない、私がおまえを治してやる。"}
, 
[114220502] = {id = 114220502, name = "本当に世話が焼けるやつらだ"}
, 
[114220601] = {id = 114220601, name = "深淵に葬り去ってやる！"}
, 
[114220602] = {id = 114220602, name = "我輩の葬歌を、よく聴いておくんだな！"}
, 
[114220701] = {id = 114220701, name = "ふざけるなよ！"}
, 
[114220702] = {id = 114220702, name = "いくぞ！"}
, 
[114300101] = {id = 114300101, name = "これは戦いを止めるための戦いなんだ！"}
, 
[114300102] = {id = 114300102, name = "平和を乱す者は、私が排除する！"}
, 
[114300201] = {id = 114300201, name = "俺の拳、食らってみるか？"}
, 
[114300202] = {id = 114300202, name = "俺がぜーんぶぶっ潰してやる！"}
, 
[114300301] = {id = 114300301, name = "ふふ、生まれてきたことを後悔させてあげますね。"}
, 
[114300302] = {id = 114300302, name = "薬師の戦い方には、いろいろあるんですよ"}
, 
[114300401] = {id = 114300401, name = "神様、お願い…！"}
, 
[114300402] = {id = 114300402, name = "フラワー、あきらめない…！"}
, 
[114300501] = {id = 114300501, name = "主人の命令は絶対だからね"}
, 
[114300502] = {id = 114300502, name = "ゴミはゴミ置き場に戻るといいよ"}
, 
[114300601] = {id = 114300601, name = "このベル様の名前を覚えておきなさい！"}
, 
[114300602] = {id = 114300602, name = "このベル様との格差を、教えてあげるわ！"}
, 
[114300701] = {id = 114300701, name = "歩く賞金ちゃん、逃がさないよー。"}
, 
[114300702] = {id = 114300702, name = "すぐに仕留めてあげるから、そのまま動かないでねー。"}
, 
[114310101] = {id = 114310101, name = "ラヴィ最大の愛をお見せしましょう！"}
, 
[114310102] = {id = 114310102, name = "リーダーさんを失望させられませんから♪"}
, 
[114310201] = {id = 114310201, name = "この身を尽くして見せましょう！"}
, 
[114310202] = {id = 114310202, name = "私のすべきことは、戦うことだ！"}
, 
[114310301] = {id = 114310301, name = "思う存分、戦いましょう！"}
, 
[114310302] = {id = 114310302, name = "さぁ、あなたも命を賭けなさい！"}
, 
[114310401] = {id = 114310401, name = "これこそ女神の力ってわけ。"}
, 
[114310402] = {id = 114310402, name = "さっさと消えて。あんたたちに付き合う暇はないから。"}
, 
[114310501] = {id = 114310501, name = "悪なる者よ、神妙にお縄につくでござる！"}
, 
[114310502] = {id = 114310502, name = "思い上がりは禁物でござる！"}
, 
[114310601] = {id = 114310601, name = "問題ありません！"}
, 
[114310602] = {id = 114310602, name = "全てわたくしに任せてください！"}
, 
[114300801] = {id = 114300801, name = "練習が足りないんじゃない！？"}
, 
[114300802] = {id = 114300802, name = "歌手の底力…見せてあげるわっ！"}
, 
[114110701] = {id = 114110701, name = "びっくりさせてやるっ！"}
, 
[114110702] = {id = 114110702, name = "こーんなこともできるんだぞっ！"}
, 
[115100101] = {id = 115100101, name = "私の賞金のために、捕まえさせてもらうわ！"}
, 
[115100102] = {id = 115100102, name = "うふふ♪　お仕事が終わるまで、誰も逃さないわよ～♪"}
, 
[115100201] = {id = 115100201, name = "どんな敵でも逃げたりしないわ！　さぁ我が剣よ、輝きなさい！"}
, 
[115100202] = {id = 115100202, name = "リーダーの期待に応えるため――この剣の輝きで、私の意志を証明するわ！"}
, 
[115100301] = {id = 115100301, name = "本気のエイプリルちゃんは、最強なんだからーっ！"}
, 
[115100302] = {id = 115100302, name = "準備はいい？　エイプリルちゃんの真の実力に驚かないでね！"}
, 
[115100401] = {id = 115100401, name = "ごふっ…正義は…リリーに力を与えてくれる！"}
, 
[115100402] = {id = 115100402, name = "リリーは正義の味方なんだから、全てを、リリーが守る！"}
, 
[115100501] = {id = 115100501, name = "見せてやる。本が私に与えてくれる力を――"}
, 
[115100502] = {id = 115100502, name = "大図書館の全てを管理することが、私の仕事。…ついでに、バカの管理も。"}
, 
[115100601] = {id = 115100601, name = "リ、リーダーさんの言うとおり、全力を尽くしますっ…！"}
, 
[115100602] = {id = 115100602, name = "リ、リーダーさんの言うとおり、全力を尽くしますっ…！"}
, 
[115110101] = {id = 115110101, name = "よそ見してる場合じゃないですよ！　私の全力の一撃、よーく見てくださーいっ！"}
, 
[115110102] = {id = 115110102, name = "よそ見してる場合じゃないですよ！　私の全力の一撃、よーく見てくださーいっ！"}
, 
[115110201] = {id = 115110201, name = "本当にうるさいです、品のない奴らは黙ってるです！"}
, 
[115110202] = {id = 115110202, name = "本当にうるさいです、品のない奴らは黙ってるです！"}
, 
[115110301] = {id = 115110301, name = "ノンノの温泉を味わってねーっ！"}
, 
[115110302] = {id = 115110302, name = "ノンノの温泉を味わってねーっ！"}
, 
[115110401] = {id = 115110401, name = "優秀な記者は、いかなる一瞬も見逃しませんよっ！　喰らえ！"}
, 
[115110402] = {id = 115110402, name = "優秀な記者は、いかなる一瞬も見逃しませんよっ！　喰らえ！"}
, 
[115110501] = {id = 115110501, name = "幸運の女神は絶対にアタシのそばにいます、見ていてください！"}
, 
[115110502] = {id = 115110502, name = "幸運の女神は絶対にアタシのそばにいます、見ていてください！"}
, 
[115110601] = {id = 115110601, name = "よく見てて。これが美味しい料理の作り方だよ！"}
, 
[115110602] = {id = 115110602, name = "よく見てて。これが美味しい料理の作り方だよ！"}
, 
[115200101] = {id = 115200101, name = "どんな暴風雨でも、エマの航海を止めることはできないんだ！"}
, 
[115200102] = {id = 115200102, name = "さぁ、行くぞ！帆を上げ進み、何もかも砕き散らしてやるぞ！"}
, 
[115200201] = {id = 115200201, name = "あなたみたいな危険な存在、絶対に許さない！"}
, 
[115200202] = {id = 115200202, name = "どんな大変なことも私に任せて。全部なんとかしてみせるから！"}
, 
[115200301] = {id = 115200301, name = "美味しいお酒のために、早く終わらせなくちゃねぇ！"}
, 
[115200302] = {id = 115200302, name = "宴の始まりだよぉ。さぁ乾杯して、酔い潰れるまで飲むぞぉ～！"}
, 
[115200401] = {id = 115200401, name = "急ぎの事件があるなら、この美食家の私にお任せ下さい。"}
, 
[115200402] = {id = 115200402, name = "美食は無駄にするべからず――まだひと踏ん張りしろ！"}
, 
[115200501] = {id = 115200501, name = "この身が滅んでも…守りたいものがあるんですっ！　女の子たちの指がからみあう瞬間とかっ！"}
, 
[115200502] = {id = 115200502, name = "女の子たちの愛は…永遠ですからーっ！"}
, 
[115200601] = {id = 115200601, name = "戦いに集中しないと、大変なことになりますよ！"}
, 
[115200602] = {id = 115200602, name = "戦いの中でもきっと、フィナにしかできないことがあるはずですっ…！"}
, 
[115200701] = {id = 115200701, name = "『《Carmen（カルメン）》』"}
, 
[115200702] = {id = 115200702, name = "『《Nessun dorma（ネッスン・ドルマ）》』"}
, 
[115200801] = {id = 115200801, name = "私の特訓の成果、見ててくださいね～♪"}
, 
[115200802] = {id = 115200802, name = "私の得意技は、お菓子を作るだけじゃないですよ～♪"}
, 
[115211001] = {id = 115211001, name = "毒はベロちゃんと仲良しれすけど、皆さんにはどうれしょう～？"}
, 
[115211002] = {id = 115211002, name = "なかなか良いモデルれすね～。ベロちゃんの作品作りに協力してくらさい～！"}
, 
[115210101] = {id = 115210101, name = "よくも俺様をここまで怒らせたな！　お前たちは終わりだ、ボンクラどもが！"}
, 
[115210102] = {id = 115210102, name = "こともあろうに、このウィチタ様を敵に回すつもりか？"}
, 
[115210201] = {id = 115210201, name = "さぁ、教えてさしあげましょう。掃除の最終奥義を！"}
, 
[115210202] = {id = 115210202, name = "汚れの原因は、すべて片づける必要があります！"}
, 
[115210301] = {id = 115210301, name = "もうっ、これ以上変な問題を起こさないの！"}
, 
[115210302] = {id = 115210302, name = "私を悩ませる人たちは消えてね！"}
, 
[115210401] = {id = 115210401, name = "今さら懺悔しても遅いわ。覚悟しなさい、罪人どもが！"}
, 
[115210402] = {id = 115210402, name = "本当に悩ましいやつらね。神にでも赦しを乞えばいいわ、罪人ども！"}
, 
[115210501] = {id = 115210501, name = "さぁ、自分の歌を聴くっすよー！"}
, 
[115210502] = {id = 115210502, name = "照明、音楽、準備は良いっすか？　自分の最高の歌を聴かせるっすよー！"}
, 
[115210601] = {id = 115210601, name = "宝石の魅力を見せつけてやるですぞー！"}
, 
[115210602] = {id = 115210602, name = "宝石を雑に扱う者は、許せないですぞー！"}
, 
[115210701] = {id = 115210701, name = "では、本日最後の大技をご覧いただきましょう！"}
, 
[115210702] = {id = 115210702, name = "さぁよく見てください、コンチータ最高の芸を！"}
, 
[115210801] = {id = 115210801, name = "キミのことはちゃんと冒険録に書いてあげるからさ、笑顔でさよならしようね！"}
, 
[115210802] = {id = 115210802, name = "あたしを子ども扱いする時点で、 キミはすでに負けてるよ！"}
, 
[115210901] = {id = 115210901, name = "私たちの行く道を邪魔するなんて、後悔しますよ！"}
, 
[115210902] = {id = 115210902, name = "私はこのあたりの道をすべてわかってますからね、逃げられませんよ！"}
, 
[115220101] = {id = 115220101, name = "あなたたちに、お別れの詩を捧げましょう～！"}
, 
[115220102] = {id = 115220102, name = "このお別れの詩、お気に入ってもらえると嬉しいです～"}
, 
[115220201] = {id = 115220201, name = "はいっ！　私も全力で攻撃しますよ！"}
, 
[115220202] = {id = 115220202, name = "私の全力、どうぞ味わってくださいっ！"}
, 
[115220301] = {id = 115220301, name = "リーダーさんの邪魔をしないでください！"}
, 
[115220302] = {id = 115220302, name = "リーダーさんが側にいてくれれば、なんでもできますからっ…！"}
, 
[115220401] = {id = 115220401, name = "アナタの占い結果は、大凶だね。不幸が襲うのを、大人しく迎えてねぇ。"}
, 
[115220402] = {id = 115220402, name = "アナタの占い結果、とっても良いね。ふふ、きっと最高の墓場を見つけることができるでしょう～。"}
, 
[115220501] = {id = 115220501, name = "ここはツケにしてやる。帰ったら治療費をもらうからな。"}
, 
[115220502] = {id = 115220502, name = "治療なら、素直に私に任せておけ。期待に応えてやる。"}
, 
[115220601] = {id = 115220601, name = "よく見ておけ！　これがすべてを破滅へ導く力だ！"}
, 
[115220602] = {id = 115220602, name = "天界の犬が――絶望の中で、灰と化すがいい！"}
, 
[115220701] = {id = 115220701, name = "怖いなら目を閉じてろ、どうせ一瞬だ！"}
, 
[115220702] = {id = 115220702, name = "そんなにあたしの武器が味わいたいのか？"}
, 
[115300101] = {id = 115300101, name = "理想の世界を実現させるまで、どれほど辛くとも…私はあきらめない！"}
, 
[115300102] = {id = 115300102, name = "亡くなった者たちの思いを受け継ぎ、生きる者たちを守るため…私は戦う！"}
, 
[115300201] = {id = 115300201, name = "悪いやつめ、俺が鍛え直してやる！"}
, 
[115300202] = {id = 115300202, name = "全員まとめてかかってこい！　一瞬で楽にしてやる！"}
, 
[115300301] = {id = 115300301, name = "諦めが悪い人には、死ぬよりもつらい感覚を教えてあげますね…！"}
, 
[115300302] = {id = 115300302, name = "たくさんの薬を同時に使えば、もっともっと、苦痛を増すことができるんです…"}
, 
[115300401] = {id = 115300401, name = "リーダーに変なことする人、フラワー好きじゃない。だから、そこをどいて…！"}
, 
[115300402] = {id = 115300402, name = "フラワーは、とっても強い子だよ。だから、次に会ったときは変なことしないでねっ…"}
, 
[115300501] = {id = 115300501, name = "リーダーの邪魔になった瞬間に、君たちの運命はもう決まったんだ"}
, 
[115300502] = {id = 115300502, name = "完璧なメイドというのは、主人の悩みを全て解決できるんだよ――はぁ！"}
, 
[115300601] = {id = 115300601, name = "このベル様に会っちゃうなんて、運が悪いわね！"}
, 
[115300602] = {id = 115300602, name = "お宝探しを邪魔するやつは、絶対に許さないんだから！"}
, 
[115300701] = {id = 115300701, name = "怯えてたりするー？　あはは、心配しないでいいよ。すぐに終わらせてあげるからー。"}
, 
[115300702] = {id = 115300702, name = "賞金をくれたあんたの顔は  覚えておいてあげるけど… そろそろさよならのお時間だー。"}
, 
[115310101] = {id = 115310101, name = "体中が、愛で激しく燃えているんです…！もう…我慢できませんっ！"}
, 
[115310102] = {id = 115310102, name = "この愛のためなら、ラヴィはどんな規則があっても破りましょう！"}
, 
[115310201] = {id = 115310201, name = "私の存在は、主人の望みを叶えるためにあるっ…！"}
, 
[115310202] = {id = 115310202, name = "武器に意志は必要ありません。ただ、目の前の敵を倒せばいいのだから…！"}
, 
[115310301] = {id = 115310301, name = "私は最強になるの。あなたは、そのための踏み台にしてあげる！"}
, 
[115310302] = {id = 115310302, name = "来なさい！　戦いに飢える、この身体を満たしてちょうだい！"}
, 
[115310401] = {id = 115310401, name = "この女神を怒らせたんだから、 全部灰に返るぐらいするでしょ！"}
, 
[115310402] = {id = 115310402, name = "うっさい奴らは全員、全知全能の神がいるところに行ってこい！"}
, 
[115310501] = {id = 115310501, name = "画・竜・点・睛（が・りょう・てん・せい）"}
, 
[115310502] = {id = 115310502, name = "そなたの覚悟はそれだけでござるか？"}
, 
[115310601] = {id = 115310601, name = "皆様との約束のため、精いっぱい力を尽くしましょう！"}
, 
[115310602] = {id = 115310602, name = "皆様の優しさや笑顔は…わたくしが守ります！"}
, 
[115300801] = {id = 115300801, name = "あたしの特別公演が…始まるわよっ！"}
, 
[115300802] = {id = 115300802, name = "耳かっぽじって聞きなさい…あたしの最高の歌をっ！"}
, 
[115110701] = {id = 115110701, name = "イタズラ大作戦、はじめるぞーっ！"}
, 
[115110702] = {id = 115110702, name = "にゃははっ、パロネスを甘くみるなよーっ！"}
}

