-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart150 = {
[86300001] = {id = 86300001, name = "上司…？"}
, 
[86300002] = {id = 86300002, name = "大丈夫ですか？"}
, 
[86300003] = {id = 86300003, name = "異世界から来た"}
, 
[86300004] = {id = 86300004, name = "猫を見たこと、ある？"}
, 
[86300005] = {id = 86300005, name = "いいよ"}
, 
[86300006] = {id = 86300006, name = "猫探しはどうする…？"}
, 
[86300007] = {id = 86300007, name = "監獄って何？"}
, 
[86300008] = {id = 86300008, name = "よろしく"}
, 
[86300009] = {id = 86300009, name = "本当に危険？"}
, 
[86300010] = {id = 86300010, name = "猫の情報が欲しい"}
, 
[86300011] = {id = 86300011, name = "本当に真面目なプライドなんです"}
, 
[86300012] = {id = 86300012, name = "知りたいことがあるだけ"}
, 
[86300013] = {id = 86300013, name = "びっくりした…"}
, 
[86300014] = {id = 86300014, name = "知らなかった…"}
, 
[86300015] = {id = 86300015, name = "仲間になって欲しい"}
, 
[86300016] = {id = 86300016, name = "説明がまだ終わっていない"}
, 
[86300017] = {id = 86300017, name = "怖そうだね"}
, 
[86300018] = {id = 86300018, name = "強そうだね"}
, 
[86300019] = {id = 86300019, name = "危ない！"}
, 
[86300020] = {id = 86300020, name = "こっちだ！"}
, 
[86300021] = {id = 86300021, name = "ノエル、一緒に逃げよう！"}
, 
[86300022] = {id = 86300022, name = "ノエル、うちに来るといい"}
, 
[86300023] = {id = 86300023, name = "ノエルを守ってみせる"}
, 
[86300024] = {id = 86300024, name = "ノエルのためならなんでもできる"}
, 
[86300025] = {id = 86300025, name = "行きたい"}
, 
[86300026] = {id = 86300026, name = "今行く気はないかな"}
, 
[86300027] = {id = 86300027, name = "そんなものはない"}
, 
[86300028] = {id = 86300028, name = "そんな余裕はない"}
, 
[86300029] = {id = 86300029, name = "シャノンさん、意外と武闘派…"}
, 
[86300030] = {id = 86300030, name = "あの押し入ってきたのは…？"}
, 
[86300031] = {id = 86300031, name = "何も見なかったことにしよう"}
, 
[86300032] = {id = 86300032, name = "ある意味心強い…のかも"}
, 
[86300033] = {id = 86300033, name = "気合いを入れよう"}
, 
[86300034] = {id = 86300034, name = "一緒に遊ぼう"}
, 
[86300035] = {id = 86300035, name = "気にしないで"}
, 
[86300036] = {id = 86300036, name = "面白いね"}
, 
[86300037] = {id = 86300037, name = "辞めさせたりしないよ"}
, 
[86300038] = {id = 86300038, name = "リリーの力が必要だ"}
, 
[86300039] = {id = 86300039, name = "とにかくクエストをこなそう"}
, 
[86300040] = {id = 86300040, name = "シャノン、頼んだ"}
, 
[86300041] = {id = 86300041, name = "早速向かおう"}
, 
[86300042] = {id = 86300042, name = "それしかない"}
, 
[86300043] = {id = 86300043, name = "リリー、すごい！"}
, 
[86300044] = {id = 86300044, name = "すごい殺気だね…"}
, 
[86300045] = {id = 86300045, name = "これで活動停止しなくなる"}
, 
[86300046] = {id = 86300046, name = "これがみんなの力だ"}
, 
[86300047] = {id = 86300047, name = "徹底的に抗議する！"}
, 
[86300048] = {id = 86300048, name = "騎士団の横暴だ！"}
, 
[86300049] = {id = 86300049, name = "パパ…？"}
, 
[86300050] = {id = 86300050, name = "リリーのお父さんは騎士団の…？"}
, 
[86300051] = {id = 86300051, name = "天の塔…？"}
, 
[86300052] = {id = 86300052, name = "名前は知ってる"}
, 
[86300053] = {id = 86300053, name = "この子は…"}
, 
[86300054] = {id = 86300054, name = "そんなまさか…"}
, 
[86300055] = {id = 86300055, name = "エヴァンテだよ"}
, 
[86300056] = {id = 86300056, name = "天国で会った女神だ"}
, 
[86300057] = {id = 86300057, name = "戦おう！"}
, 
[86300058] = {id = 86300058, name = "突撃だ―！"}
, 
[86300059] = {id = 86300059, name = "まさか倒して来いと？"}
, 
[86300060] = {id = 86300060, name = "すぐに倒してくるよ"}
, 
[86300061] = {id = 86300061, name = "強烈だ…"}
, 
[86300062] = {id = 86300062, name = "壮絶だ…"}
, 
[86300063] = {id = 86300063, name = "この状況は何？"}
, 
[86300064] = {id = 86300064, name = "みんなのことは必ず守る"}
, 
[86300065] = {id = 86300065, name = "助かったよ"}
, 
[86300066] = {id = 86300066, name = "さすがノエルだ"}
, 
[86300067] = {id = 86300067, name = "行くしかない！"}
, 
[86300068] = {id = 86300068, name = "受けたいでしょ"}
, 
[86300069] = {id = 86300069, name = "門を開けて"}
, 
[86300070] = {id = 86300070, name = "クエストがあるんだ"}
, 
[86300071] = {id = 86300071, name = "悲しいね"}
, 
[86300072] = {id = 86300072, name = "許せない！"}
, 
[86300073] = {id = 86300073, name = "敵のボスはどこかな？"}
, 
[86300074] = {id = 86300074, name = "あっちのほうに行ってみよう"}
, 
[86300075] = {id = 86300075, name = "逃げよう！"}
, 
[86300076] = {id = 86300076, name = "走れー！"}
, 
[86300077] = {id = 86300077, name = "この先に大事なものがある"}
, 
[86300078] = {id = 86300078, name = "自分達に会わせたくない人がいる"}
, 
[86300079] = {id = 86300079, name = "うん、かっこよかった"}
, 
[86300080] = {id = 86300080, name = "その言葉さえなければ…"}
, 
[86300081] = {id = 86300081, name = "『町長』っていうのは嘘？"}
, 
[86300082] = {id = 86300082, name = "『女王様』っていうのは嘘？"}
, 
[86300083] = {id = 86300083, name = "自慢のメンバーです"}
, 
[86300084] = {id = 86300084, name = "可愛くてしょうがないです"}
, 
[86300085] = {id = 86300085, name = "たしかにそうかも"}
, 
[86300086] = {id = 86300086, name = "最初から変だった"}
, 
[86300087] = {id = 86300087, name = "レッドの何がいけない？"}
, 
[86300088] = {id = 86300088, name = "レッドが好きじゃない？"}
, 
[86300089] = {id = 86300089, name = "みんな、負けないで！"}
, 
[86300090] = {id = 86300090, name = "気を付けて"}
, 
[86300091] = {id = 86300091, name = "どれも美味しかった"}
, 
[86300092] = {id = 86300092, name = "平和になって良かった"}
, 
[86300093] = {id = 86300093, name = "エイプリル、あとで遊ぼう"}
, 
[86300094] = {id = 86300094, name = "エイプリル、一緒に冒険しよう"}
, 
[86300095] = {id = 86300095, name = "いろんな国があるね"}
, 
[86300096] = {id = 86300096, name = "早く目当ての子を見つけてあげよう"}
, 
[86300097] = {id = 86300097, name = "やめてあげて"}
, 
[86300098] = {id = 86300098, name = "そうだよ"}
, 
[86300099] = {id = 86300099, name = "助けてあげよう…"}
, 
[86300100] = {id = 86300100, name = "どうしようか…"}
, 
[86300101] = {id = 86300101, name = "小さい女の子のほうかな？"}
, 
[86300102] = {id = 86300102, name = "ふわふわした女の子のほうかな？"}
, 
[86300103] = {id = 86300103, name = "ダフネの友達です"}
, 
[86300104] = {id = 86300104, name = "パパに言われてきました"}
, 
[86300105] = {id = 86300105, name = "外はどう？"}
, 
[86300106] = {id = 86300106, name = "これで自由だよ"}
, 
[86300107] = {id = 86300107, name = "村の人に話を聞こう"}
, 
[86300108] = {id = 86300108, name = "フラワーの行きたいままに"}
, 
[86300109] = {id = 86300109, name = "感謝して食べよう"}
, 
[86300110] = {id = 86300110, name = "勇気を出して食べよう"}
, 
[86300111] = {id = 86300111, name = "こっちに振られても…"}
, 
[86300112] = {id = 86300112, name = "負けるなリリー！"}
, 
[86300113] = {id = 86300113, name = "落ち込まないで"}
, 
[86300114] = {id = 86300114, name = "よしよし…"}
, 
[86300115] = {id = 86300115, name = "その通り！"}
, 
[86300116] = {id = 86300116, name = "それは言い過ぎ"}
, 
[86300117] = {id = 86300117, name = "ゆっくり寝る"}
, 
[86300118] = {id = 86300118, name = "たっぷり遊ぶ"}
, 
[86300119] = {id = 86300119, name = "みんなの力だよ"}
, 
[86300120] = {id = 86300120, name = "もっと褒めて"}
, 
[86300121] = {id = 86300121, name = "そういえば屋敷の近くでよく会った"}
, 
[86300122] = {id = 86300122, name = "そういえば屋敷の中にいた"}
, 
[86300123] = {id = 86300123, name = "見守ろう"}
, 
[86300124] = {id = 86300124, name = "無理やり止める？"}
, 
[86300125] = {id = 86300125, name = "石を投げてみる？"}
, 
[86300126] = {id = 86300126, name = "気のせいだよ"}
, 
[86300127] = {id = 86300127, name = "かわいそうに"}
, 
[86300128] = {id = 86300128, name = "優しい人だね"}
, 
[86300129] = {id = 86300129, name = "受けて立つ！"}
, 
[86300130] = {id = 86300130, name = "本当に戦うの？"}
, 
[86300131] = {id = 86300131, name = "って言ってるけど…"}
, 
[86300132] = {id = 86300132, name = "何度でも戦おう！"}
, 
[86300133] = {id = 86300133, name = "こっちは絆の力だ！"}
, 
[86300134] = {id = 86300134, name = "それぞれの愛の力で戦おう"}
, 
[86300135] = {id = 86300135, name = "強くなろう"}
, 
[86300136] = {id = 86300136, name = "楽しくやろう"}
, 
[86300137] = {id = 86300137, name = "こっそりペットを飼ってるとか"}
, 
[86300138] = {id = 86300138, name = "誰かに脅されてるとか…"}
, 
[86300139] = {id = 86300139, name = "また叱られるよ"}
, 
[86300140] = {id = 86300140, name = "ギャンブル狂いだ…"}
, 
[86300141] = {id = 86300141, name = "絶対勝てないよ"}
, 
[86300142] = {id = 86300142, name = "やめといたほうがいいよ"}
, 
[86300143] = {id = 86300143, name = "普通に働いたら？"}
, 
[86300144] = {id = 86300144, name = "向いてないんじゃ？"}
, 
[86300145] = {id = 86300145, name = "悟ったんだね"}
, 
[86300146] = {id = 86300146, name = "抗えないんだね"}
, 
[86300147] = {id = 86300147, name = "助けなくちゃ"}
, 
[86300148] = {id = 86300148, name = "助けなくちゃかな？"}
, 
[86300149] = {id = 86300149, name = "イカサマカジノが潰れた話なら聞いた"}
, 
[86300150] = {id = 86300150, name = "もしかして、別のカジノ？"}
, 
[86300151] = {id = 86300151, name = "なら、今からクエストに行こう"}
, 
[86300152] = {id = 86300152, name = "なら、態度で示してもらおう"}
, 
[86300153] = {id = 86300153, name = "初めまして"}
, 
[86300154] = {id = 86300154, name = "よろしく"}
, 
[86300155] = {id = 86300155, name = "すぐに記者のもとへ向かおう"}
, 
[86300156] = {id = 86300156, name = "絶対に許さない"}
, 
[86300157] = {id = 86300157, name = "本当にやってない"}
, 
[86300158] = {id = 86300158, name = "記者魂で、本当の真実を書いて"}
, 
[86300159] = {id = 86300159, name = "やってないよ"}
, 
[86300160] = {id = 86300160, name = "そんなことができたのか"}
, 
[86300161] = {id = 86300161, name = "危ない！"}
, 
[86300162] = {id = 86300162, name = "こっちに！"}
, 
[86300163] = {id = 86300163, name = "覚えはない"}
, 
[86300164] = {id = 86300164, name = "プライドが目立ちすぎた？"}
, 
[86300165] = {id = 86300165, name = "大切な仲間だ"}
, 
[86300166] = {id = 86300166, name = "みんな頑張ってる"}
, 
[86300167] = {id = 86300167, name = "隙を見て行動しよう"}
, 
[86300168] = {id = 86300168, name = "落ち着いて深呼吸しよう"}
, 
[86300169] = {id = 86300169, name = "気持ち良かった"}
, 
[86300170] = {id = 86300170, name = "疲れが取れた"}
, 
[86300171] = {id = 86300171, name = "信じる"}
, 
[86300172] = {id = 86300172, name = "信じない"}
, 
[86300173] = {id = 86300173, name = "わかった"}
, 
[86300174] = {id = 86300174, name = "少しだけなら"}
, 
[86300175] = {id = 86300175, name = "見られてる…！？"}
, 
[86300176] = {id = 86300176, name = "えっ、誰のこと？"}
, 
[86300177] = {id = 86300177, name = "目の前にいるよ"}
, 
[86300178] = {id = 86300178, name = "見せてあげるよ"}
, 
[86300179] = {id = 86300179, name = "早く帰って風呂に入ろう"}
, 
[86300180] = {id = 86300180, name = "みんながいればあったかいよ"}
, 
[86300181] = {id = 86300181, name = "とりあえず下りよう"}
, 
[86300182] = {id = 86300182, name = "とりあえず歩こう"}
, 
[86300183] = {id = 86300183, name = "本当に何もしてないんだ"}
, 
[86300184] = {id = 86300184, name = "許してほしい"}
, 
[86300185] = {id = 86300185, name = "断るよ"}
, 
[86300186] = {id = 86300186, name = "今すぐはちょっと…"}
, 
[86300187] = {id = 86300187, name = "ちょっと待って…"}
, 
[86300188] = {id = 86300188, name = "愛の巣って何！？"}
, 
[86300189] = {id = 86300189, name = "何がちょうどいいの…？"}
, 
[86300190] = {id = 86300190, name = "なにか企んでる…？"}
, 
[86300191] = {id = 86300191, name = "助かった…"}
, 
[86300192] = {id = 86300192, name = "始まる前で良かった…"}
, 
[86300193] = {id = 86300193, name = "楽しかったよ"}
, 
[86300194] = {id = 86300194, name = "好きになってくれてありがとう"}
, 
[86300195] = {id = 86300195, name = "気にしないで"}
, 
[86300196] = {id = 86300196, name = "あとのことは任せて"}
, 
[86300197] = {id = 86300197, name = "その勝負、受けて立とう"}
, 
[86300198] = {id = 86300198, name = "オリヴィア、支援する"}
, 
[86300199] = {id = 86300199, name = "勝負は任せて"}
, 
[86300200] = {id = 86300200, name = "絶対に勝つ！"}
, 
[86300201] = {id = 86300201, name = "ふたりとも、おめでとう"}
, 
[86300202] = {id = 86300202, name = "無事に勝てたね"}
, 
[86300203] = {id = 86300203, name = "もちろん受けよう"}
, 
[86300204] = {id = 86300204, name = "たしかに気になる、調べたい"}
, 
[86300205] = {id = 86300205, name = "見ていない"}
, 
[86300206] = {id = 86300206, name = "変な商人って誰？"}
, 
[86300207] = {id = 86300207, name = "早く犯人を捕まえよう"}
, 
[86300208] = {id = 86300208, name = "ふたりの話をたしかめに行こう"}
, 
[86300209] = {id = 86300209, name = "エイプリルのことじゃ？"}
, 
[86300210] = {id = 86300210, name = "照れる"}
, 
[86300211] = {id = 86300211, name = "調べてみよう"}
, 
[86300212] = {id = 86300212, name = "危険なにおいがする"}
, 
[86300213] = {id = 86300213, name = "中二病…？"}
, 
[86300214] = {id = 86300214, name = "かわいそう"}
, 
[86300215] = {id = 86300215, name = "違います…"}
, 
[86300216] = {id = 86300216, name = "そうです"}
, 
[86300217] = {id = 86300217, name = "頼りにしてるよ、カノン"}
, 
[86300218] = {id = 86300218, name = "さすが冥界の堕天使"}
, 
[86300219] = {id = 86300219, name = "いつもどおり行動しよう"}
, 
[86300220] = {id = 86300220, name = "もうすぐ何かつかめるはず"}
, 
[86300221] = {id = 86300221, name = "逃げる！"}
, 
[86300222] = {id = 86300222, name = "謝る！"}
, 
[86300223] = {id = 86300223, name = "みんな、よろしく"}
, 
[86300224] = {id = 86300224, name = "気を付けて"}
, 
[86300225] = {id = 86300225, name = "あきらめない心が大事"}
, 
[86300226] = {id = 86300226, name = "帰る前に行きたいところがある"}
, 
[86300227] = {id = 86300227, name = "ご馳走させて"}
, 
[86300228] = {id = 86300228, name = "何かお詫びをさせて"}
, 
[86300229] = {id = 86300229, name = "アンレッドの薬と関係がある？"}
, 
[86300230] = {id = 86300230, name = "あなたは悪人？"}
, 
[86300231] = {id = 86300231, name = "シャノン、助けて！"}
, 
[86300232] = {id = 86300232, name = "情報がありそうなところへ"}
, 
[86300233] = {id = 86300233, name = "ふたりとも、こっちに来て"}
, 
[86300234] = {id = 86300234, name = "相手にしなくて大丈夫"}
, 
[86300235] = {id = 86300235, name = "どうか話を聞いて欲しい"}
, 
[86300236] = {id = 86300236, name = "あなたの力が必要なんだ"}
, 
[86300237] = {id = 86300237, name = "気付かなかった"}
, 
[86300238] = {id = 86300238, name = "治療してくれる？"}
, 
[86300239] = {id = 86300239, name = "薬の開発は止めてもらう"}
, 
[86300240] = {id = 86300240, name = "そんな薬はいらない"}
, 
[86300241] = {id = 86300241, name = "わかった！"}
, 
[86300242] = {id = 86300242, name = "金貨袋ごとだ！"}
, 
[86300243] = {id = 86300243, name = "これでアンレッドは現れなくなる"}
, 
[86300244] = {id = 86300244, name = "うちのプライドは優秀"}
, 
[86300245] = {id = 86300245, name = "あきらめない"}
, 
[86300246] = {id = 86300246, name = "楽しもう"}
, 
[86300247] = {id = 86300247, name = "楽しそうで何より"}
, 
[86300248] = {id = 86300248, name = "儲かってる？"}
, 
[86300249] = {id = 86300249, name = "脱獄しちゃおう"}
, 
[86300250] = {id = 86300250, name = "少し不安"}
, 
[86300251] = {id = 86300251, name = "確かめに行こう"}
, 
[86300252] = {id = 86300252, name = "助けたほうがいいかも"}
, 
[86300253] = {id = 86300253, name = "リリー、壊して！"}
, 
[86300254] = {id = 86300254, name = "フラン、開けて！"}
, 
[86300255] = {id = 86300255, name = "ふたりの言うとおり"}
, 
[86300256] = {id = 86300256, name = "とにかく君を助けたい"}
, 
[86300257] = {id = 86300257, name = "みんなも自分を信じよう"}
, 
[86300258] = {id = 86300258, name = "見返してやろう"}
, 
[86300259] = {id = 86300259, name = "見逃して"}
, 
[86300260] = {id = 86300260, name = "戦おう"}
, 
[86300261] = {id = 86300261, name = "ノエルも無事で何より"}
, 
[86300262] = {id = 86300262, name = "会いたかった"}
, 
[86300263] = {id = 86300263, name = "引き渡さない"}
, 
[86300264] = {id = 86300264, name = "答えるまでもない"}
, 
[86300265] = {id = 86300265, name = "他のレッドを守っていて"}
, 
[86300266] = {id = 86300266, name = "後でまた会おう"}
, 
[86300267] = {id = 86300267, name = "本当にそう思っている？"}
, 
[86300268] = {id = 86300268, name = "騎士団長を信じている？"}
, 
[86300269] = {id = 86300269, name = "止めてみせる"}
, 
[86300270] = {id = 86300270, name = "許せない"}
, 
[86300271] = {id = 86300271, name = "ちゃんと説明を頼む"}
, 
[86300272] = {id = 86300272, name = "信じられない…"}
, 
[86300273] = {id = 86300273, name = "彼女は裏切り者じゃない"}
, 
[86300274] = {id = 86300274, name = "間違っているのは騎士団"}
, 
[86300275] = {id = 86300275, name = "助けを求めよう"}
, 
[86300276] = {id = 86300276, name = "戦い続けよう"}
, 
[86300277] = {id = 86300277, name = "変な冒険ばかり"}
, 
[86300278] = {id = 86300278, name = "やりたいことをやっていただけ"}
, 
[86300279] = {id = 86300279, name = "なるべく早く伝えたほうがいい"}
, 
[86300280] = {id = 86300280, name = "機会を見計らうべき"}
, 
[86300281] = {id = 86300281, name = "任せて"}
, 
[86300282] = {id = 86300282, name = "緊張する"}
, 
[86300283] = {id = 86300283, name = "ありえない"}
, 
[86300284] = {id = 86300284, name = "絶対に断る"}
, 
[86300285] = {id = 86300285, name = "待て、飲むな！"}
, 
[86300286] = {id = 86300286, name = "その薬は危険だ！"}
, 
[86300287] = {id = 86300287, name = "何も求めていない"}
, 
[86300288] = {id = 86300288, name = "みんなが幸せでいること"}
, 
[86300289] = {id = 86300289, name = "みんななら勝てる"}
, 
[86300290] = {id = 86300290, name = "戦うしかない"}
, 
[86300291] = {id = 86300291, name = "いってらっしゃい"}
, 
[86300292] = {id = 86300292, name = "待ってるよ"}
, 
[86300293] = {id = 86300293, name = "エイプリル…"}
, 
[86300294] = {id = 86300294, name = "好きな人は？"}
, 
[86300295] = {id = 86300295, name = "弱点を教えて"}
, 
[86300296] = {id = 86300296, name = "左"}
, 
[86300297] = {id = 86300297, name = "右"}
, 
[86300298] = {id = 86300298, name = "こことは全然違う"}
, 
[86300299] = {id = 86300299, name = "もう覚えてないよ"}
, 
[86300300] = {id = 86300300, name = "やめなさい"}
, 
[86300301] = {id = 86300301, name = "すごい声かけだね…"}
, 
[86300302] = {id = 86300302, name = "そうだよ"}
, 
[86300303] = {id = 86300303, name = "違うよ"}
, 
[86300304] = {id = 86300304, name = "おめでとう"}
, 
[86300305] = {id = 86300305, name = "そうだったんだ？"}
, 
[86300306] = {id = 86300306, name = "好きだよ"}
, 
[86300307] = {id = 86300307, name = "ううん"}
, 
[86300308] = {id = 86300308, name = "詳しく説明する"}
, 
[86300309] = {id = 86300309, name = "ふんわり説明する"}
, 
[86300310] = {id = 86300310, name = "何か手伝おうか。"}
, 
[86300311] = {id = 86300311, name = "忙しそうだね"}
, 
[86300312] = {id = 86300312, name = "買い物袋が破れそう"}
, 
[86300313] = {id = 86300313, name = "何を買ったの？"}
, 
[86300314] = {id = 86300314, name = "使っていれば慣れる"}
, 
[86300315] = {id = 86300315, name = "飾っておくとか"}
, 
[86300316] = {id = 86300316, name = "美味しい"}
, 
[86300317] = {id = 86300317, name = "おかわり！"}
, 
[86300318] = {id = 86300318, name = "『また来たい』って言ってたから"}
, 
[86300319] = {id = 86300319, name = "たまには休んだほうがいいから"}
, 
[86300320] = {id = 86300320, name = "ありがとう、助かった"}
, 
[86300321] = {id = 86300321, name = "頼りになる"}
, 
[86300322] = {id = 86300322, name = "フランが可愛いから"}
, 
[86300323] = {id = 86300323, name = "フランは人気者だね"}
, 
[86300324] = {id = 86300324, name = "良くない"}
, 
[86300325] = {id = 86300325, name = "優しくしてあげないと"}
, 
[86300326] = {id = 86300326, name = "直接エイプリルに聞こう"}
, 
[86300327] = {id = 86300327, name = "自分にもわからない"}
, 
[86300328] = {id = 86300328, name = "同じプライドだし会いに行けば？"}
, 
[86300329] = {id = 86300329, name = "ドミニクに会いに行こうよ"}
, 
[86300330] = {id = 86300330, name = "何を見てる？"}
, 
[86300331] = {id = 86300331, name = "真剣に読んでる"}
, 
[86300332] = {id = 86300332, name = "手伝う"}
, 
[86300333] = {id = 86300333, name = "フランのせいじゃない"}
, 
[86300334] = {id = 86300334, name = "問題ない"}
, 
[86300335] = {id = 86300335, name = "珍しいね"}
, 
[86300336] = {id = 86300336, name = "急に何の話？"}
, 
[86300337] = {id = 86300337, name = "何のお礼？"}
, 
[86300338] = {id = 86300338, name = "これからよろしくね"}
, 
[86300339] = {id = 86300339, name = "うちは厳しいよ"}
, 
[86300340] = {id = 86300340, name = "修行中に命を落とすかも…"}
, 
[86300341] = {id = 86300341, name = "今はまだその時ではない…"}
, 
[86300342] = {id = 86300342, name = "普段の生活のこととか"}
, 
[86300343] = {id = 86300343, name = "プライドのみんなのこととか"}
, 
[86300344] = {id = 86300344, name = "事件でもあったのかも"}
, 
[86300345] = {id = 86300345, name = "プライドもここまでか…"}
, 
[86300346] = {id = 86300346, name = "休むことも大事"}
, 
[86300347] = {id = 86300347, name = "頑張ってるご褒美"}
, 
[86300348] = {id = 86300348, name = "リリーが来てくれてよかった"}
, 
[86300349] = {id = 86300349, name = "そろそろあの『技』を教える時か…"}
, 
[86300350] = {id = 86300350, name = "困ってる人を助けること"}
, 
[86300351] = {id = 86300351, name = "お互いを尊重しあえること"}
, 
[86300352] = {id = 86300352, name = "なんでも聞いて"}
, 
[86300353] = {id = 86300353, name = "聞きたいこと？"}
, 
[86300354] = {id = 86300354, name = "絶対に無理"}
, 
[86300355] = {id = 86300355, name = "現実を見よう"}
, 
[86300356] = {id = 86300356, name = "もう許してあげよう"}
, 
[86300357] = {id = 86300357, name = "もう帰らないと"}
, 
[86300358] = {id = 86300358, name = "たくさん稼ごう"}
, 
[86300359] = {id = 86300359, name = "プライドに入ってくれてありがとう"}
, 
[86300360] = {id = 86300360, name = "もちろん"}
, 
[86300361] = {id = 86300361, name = "引っかかった…"}
, 
[86300362] = {id = 86300362, name = "ケイトの言うとおり"}
, 
[86300363] = {id = 86300363, name = "ケイト、大正解！"}
, 
[86300364] = {id = 86300364, name = "準備はいらない"}
, 
[86300365] = {id = 86300365, name = "ありがとうシャノン"}
, 
[86300366] = {id = 86300366, name = "死ぬほど助かっている"}
, 
[86300367] = {id = 86300367, name = "シャノンがいなきゃ困る"}
, 
[86300368] = {id = 86300368, name = "てっきり売るかと"}
, 
[86300369] = {id = 86300369, name = "こっそり売るかと"}
, 
[86300370] = {id = 86300370, name = "調子はどう？"}
, 
[86300371] = {id = 86300371, name = "困ってることはない？"}
, 
[86300372] = {id = 86300372, name = "ノエルなら大丈夫"}
, 
[86300373] = {id = 86300373, name = "自信もって！"}
, 
[86300374] = {id = 86300374, name = "ペットの診察、お疲れ様"}
, 
[86300375] = {id = 86300375, name = "ペットは大丈夫だった？"}
, 
[86300376] = {id = 86300376, name = "案内してもらおう"}
, 
[86300377] = {id = 86300377, name = "よかったね、ノエル"}
, 
[86300378] = {id = 86300378, name = "何してるの？"}
, 
[86300379] = {id = 86300379, name = "誰と話してるの？"}
, 
[86300380] = {id = 86300380, name = "お花摘み？"}
, 
[86300381] = {id = 86300381, name = "花占い？"}
, 
[86300382] = {id = 86300382, name = "よく頑張ったね"}
, 
[86300383] = {id = 86300383, name = "ノエルはすごいよ"}
, 
[86300384] = {id = 86300384, name = "プライドに入るといい"}
, 
[86300385] = {id = 86300385, name = "アイリスに協力するよ"}
, 
[86300386] = {id = 86300386, name = "それがアイリスのいいところ"}
, 
[86300387] = {id = 86300387, name = "アイリスは本当に頑張ってる"}
, 
[86300388] = {id = 86300388, name = "頼んでみるよ"}
, 
[86300389] = {id = 86300389, name = "任せなさい！"}
, 
[86300390] = {id = 86300390, name = "アイリスは偉い"}
, 
[86300391] = {id = 86300391, name = "また頑張ろう"}
, 
[86300392] = {id = 86300392, name = "やめたほうがいい"}
, 
[86300393] = {id = 86300393, name = "シエラグルメのこと知ってる？"}
, 
[86300394] = {id = 86300394, name = "お金は大丈夫？"}
, 
[86300395] = {id = 86300395, name = "アイリスは食べたの？"}
, 
[86300396] = {id = 86300396, name = "特にない"}
, 
[86300397] = {id = 86300397, name = "聞いてほしい"}
, 
[86300398] = {id = 86300398, name = "永遠の愛を誓いますか？"}
, 
[86300399] = {id = 86300399, name = "では、誓いの口づけを！"}
, 
[86300400] = {id = 86300400, name = "これからよろしく"}
, 
[86300401] = {id = 86300401, name = "変な記事を書かないでね"}
, 
[86300402] = {id = 86300402, name = "一番最後に取材したもの"}
, 
[86300403] = {id = 86300403, name = "もう全部書けばいい"}
, 
[86300404] = {id = 86300404, name = "飛行機っていうのがある"}
, 
[86300405] = {id = 86300405, name = "インターネットっていうのがある"}
, 
[86300406] = {id = 86300406, name = "わかった"}
, 
[86300407] = {id = 86300407, name = "強く抱きしめる"}
, 
[86300408] = {id = 86300408, name = "毎回酷い目にあってるような…"}
, 
[86300409] = {id = 86300409, name = "いつも別の事件に遭うような"}
, 
[86300410] = {id = 86300410, name = "断る"}
, 
[86300411] = {id = 86300411, name = "誰も興味ない"}
, 
[86300412] = {id = 86300412, name = "ドレス姿を見せて"}
, 
[86300413] = {id = 86300413, name = "一緒にパーティへ行こう"}
, 
[86300414] = {id = 86300414, name = "すごくいい出来だと思う"}
, 
[86300415] = {id = 86300415, name = "何度も読み返したくなる"}
, 
[86300416] = {id = 86300416, name = "迷惑なわけないよ"}
, 
[86300417] = {id = 86300417, name = "大歓迎！"}
, 
[86300418] = {id = 86300418, name = "ついてきて"}
, 
[86300419] = {id = 86300419, name = "いいところに行こう"}
, 
[86300420] = {id = 86300420, name = "手伝うよ"}
, 
[86300421] = {id = 86300421, name = "一緒にやりたい"}
, 
[86300422] = {id = 86300422, name = "恋愛相談なら他に…"}
, 
[86300423] = {id = 86300423, name = "探してみる？"}
, 
[86300424] = {id = 86300424, name = "なぜ？"}
, 
[86300425] = {id = 86300425, name = "なんか顔赤いよ？"}
, 
[86300426] = {id = 86300426, name = "もらっていい？"}
, 
[86300427] = {id = 86300427, name = "売るつもりだったんじゃ？"}
, 
[86300428] = {id = 86300428, name = "何もいらない"}
, 
[86300429] = {id = 86300429, name = "ユーナがいれば充分"}
, 
[86300430] = {id = 86300430, name = "なんのこと？"}
, 
[86300431] = {id = 86300431, name = "まさか…生き別れた妹？"}
, 
[86300432] = {id = 86300432, name = "後ろ…"}
, 
[86300433] = {id = 86300433, name = "危ない！"}
, 
[86300434] = {id = 86300434, name = "わかる"}
, 
[86300435] = {id = 86300435, name = "わからない"}
, 
[86300436] = {id = 86300436, name = "伝わらなくて残念だったね"}
, 
[86300437] = {id = 86300437, name = "ちゃんと説明してあげて、優しいね"}
, 
[86300438] = {id = 86300438, name = "その時は仲間として止めてあげよう"}
, 
[86300439] = {id = 86300439, name = "命がけで目を覚まさせてあげよう"}
, 
[86300440] = {id = 86300440, name = "それは大変だ…！"}
, 
[86300441] = {id = 86300441, name = "ほんとにそうなの？"}
, 
[86300442] = {id = 86300442, name = "君は何者？"}
, 
[86300443] = {id = 86300443, name = "感謝？"}
, 
[86300444] = {id = 86300444, name = "食べる"}
, 
[86300445] = {id = 86300445, name = "食べない"}
, 
[86300446] = {id = 86300446, name = "喜んで"}
, 
[86300447] = {id = 86300447, name = "漆黒の盟約って、怪しい…"}
, 
[86300448] = {id = 86300448, name = "荷物を持とうか？"}
, 
[86300449] = {id = 86300449, name = "ひとりで大丈夫？"}
, 
[86300450] = {id = 86300450, name = "こんな遅くに用事？"}
, 
[86300451] = {id = 86300451, name = "こんなところで何を？"}
, 
[86300452] = {id = 86300452, name = "短いほう"}
, 
[86300453] = {id = 86300453, name = "長いほう"}
, 
[86300454] = {id = 86300454, name = "もちろんついて行く"}
, 
[86300455] = {id = 86300455, name = "任せて！"}
, 
[86300456] = {id = 86300456, name = "どうしてここに？"}
, 
[86300457] = {id = 86300457, name = "こんばんは…"}
, 
[86300458] = {id = 86300458, name = "サラは何者なの？"}
, 
[86300459] = {id = 86300459, name = "サラって有名なの？"}
, 
[86300460] = {id = 86300460, name = "誘いを待っているよ"}
, 
[86300461] = {id = 86300461, name = "赤裸々に語ろう"}
, 
[86300462] = {id = 86300462, name = "期待してる"}
, 
[86300463] = {id = 86300463, name = "何もいらない"}
, 
[86300464] = {id = 86300464, name = "優しくお願いします"}
, 
[86300465] = {id = 86300465, name = "手際がいい"}
, 
[86300466] = {id = 86300466, name = "優しい"}
, 
[86300467] = {id = 86300467, name = "自分も治療してほしい"}
, 
[86300468] = {id = 86300468, name = "本当だ"}
, 
[86300469] = {id = 86300469, name = "血かな？"}
, 
[86300470] = {id = 86300470, name = "行き倒れ？"}
, 
[86300471] = {id = 86300471, name = "こんなところで寝ると風邪を引く"}
, 
[86300472] = {id = 86300472, name = "そう言われると入りたくなる"}
, 
[86300473] = {id = 86300473, name = "無理は良くない"}
, 
[86300474] = {id = 86300474, name = "医者を頑張っててすごい"}
, 
[86300475] = {id = 86300475, name = "ケイトならできる"}
, 
[86300476] = {id = 86300476, name = "大丈夫？"}
, 
[86300477] = {id = 86300477, name = "本当に弱い…"}
, 
[86300478] = {id = 86300478, name = "お弁当の見た目が…"}
, 
[86300479] = {id = 86300479, name = "ケイトの見た目が…"}
, 
[86300480] = {id = 86300480, name = "どうやって取れば？"}
, 
[86300481] = {id = 86300481, name = "任せて！"}
, 
[86300482] = {id = 86300482, name = "歓迎するよ"}
, 
[86300483] = {id = 86300483, name = "一緒に頑張ろう"}
, 
[86300484] = {id = 86300484, name = "フラワーは何してた？"}
, 
[86300485] = {id = 86300485, name = "何か用かな？"}
, 
[86300486] = {id = 86300486, name = "無事で良かった"}
, 
[86300487] = {id = 86300487, name = "探してたんだよ"}
, 
[86300488] = {id = 86300488, name = "仲間からのプレゼントだから"}
, 
[86300489] = {id = 86300489, name = "みんなフラワーのことが好きだから"}
, 
[86300490] = {id = 86300490, name = "痛くなくなった"}
, 
[86300491] = {id = 86300491, name = "どうだろう…"}
, 
[86300492] = {id = 86300492, name = "癒される"}
, 
[86300493] = {id = 86300493, name = "元気が出た"}
, 
[86300494] = {id = 86300494, name = "いただきます"}
, 
[86300495] = {id = 86300495, name = "どれも完璧だよ"}
, 
[86300496] = {id = 86300496, name = "いろんな場所に一緒に行こう"}
, 
[86300497] = {id = 86300497, name = "もっと広い世界を見せてあげる"}
, 
[86300498] = {id = 86300498, name = "覚えてる"}
, 
[86300499] = {id = 86300499, name = "覚えてない"}
, 
[86300500] = {id = 86300500, name = "歩いている人を引き留めよう"}
, 
[86300501] = {id = 86300501, name = "いっそレンガを補強しに行こう"}
, 
[86300502] = {id = 86300502, name = "そうだね"}
, 
[86300503] = {id = 86300503, name = "昼寝しにきたわけじゃ…"}
, 
[86300504] = {id = 86300504, name = "金運は？"}
, 
[86300505] = {id = 86300505, name = "恋愛運は？"}
, 
[86300506] = {id = 86300506, name = "あまり大変そうに見えない…"}
, 
[86300507] = {id = 86300507, name = "大変だ"}
, 
[86300508] = {id = 86300508, name = "柔らかいもの"}
, 
[86300509] = {id = 86300509, name = "硬めのもの"}
, 
[86300510] = {id = 86300510, name = "ステキな未来だ"}
, 
[86300511] = {id = 86300511, name = "そんなバカな"}
, 
[86300512] = {id = 86300512, name = "寝言？"}
, 
[86300513] = {id = 86300513, name = "一緒に寝よう"}
, 
[86300514] = {id = 86300514, name = "未来を変える"}
, 
[86300515] = {id = 86300515, name = "絶対に死なせない"}
, 
[86300516] = {id = 86300516, name = "プライドに入って"}
, 
[86300517] = {id = 86300517, name = "一緒に冒険しよう"}
, 
[86300518] = {id = 86300518, name = "リリーの相手、ありがとう"}
, 
[86300519] = {id = 86300519, name = "さすがエヴァだね"}
, 
[86300520] = {id = 86300520, name = "やらせていただきます"}
, 
[86300521] = {id = 86300521, name = "今日は徹夜だ！"}
, 
[86300522] = {id = 86300522, name = "頑張ろう"}
, 
[86300523] = {id = 86300523, name = "アイリスが好き？"}
, 
[86300524] = {id = 86300524, name = "恋しくならない"}
, 
[86300525] = {id = 86300525, name = "たまに思い出す"}
, 
[86300526] = {id = 86300526, name = "遊びに行こう"}
, 
[86300527] = {id = 86300527, name = "今のエヴァがいい"}
, 
[86300528] = {id = 86300528, name = "ずっとそばにいる"}
, 
[86300529] = {id = 86300529, name = "一緒に長生きしよう"}
, 
[86300530] = {id = 86300530, name = "気が早いよ"}
, 
[86300531] = {id = 86300531, name = "落ち着いて"}
, 
[86300532] = {id = 86300532, name = "話し相手になってくれる？"}
, 
[86300533] = {id = 86300533, name = "一緒にお茶でもどう？"}
, 
[86300534] = {id = 86300534, name = "わざと倒れなかった…？"}
, 
[86300535] = {id = 86300535, name = "そんな場合じゃないよ"}
, 
[86300536] = {id = 86300536, name = "どんな味？"}
, 
[86300537] = {id = 86300537, name = "何が入ってるの…？"}
, 
[86300538] = {id = 86300538, name = "もがが…"}
, 
[86300539] = {id = 86300539, name = "ふたりとも…なかよく…"}
, 
[86300540] = {id = 86300540, name = "おかげで助かったよ"}
, 
[86300541] = {id = 86300541, name = "お礼をしないと"}
, 
[86300542] = {id = 86300542, name = "買って行こうか"}
, 
[86300543] = {id = 86300543, name = "ラヴィに似合うね"}
, 
[86300544] = {id = 86300544, name = "焦らしてるだけ"}
, 
[86300545] = {id = 86300545, name = "大事にしたいから"}
, 
[86300546] = {id = 86300546, name = "あると思う"}
, 
[86300547] = {id = 86300547, name = "わからない"}
, 
[86300548] = {id = 86300548, name = "借金取りじゃないよ"}
, 
[86300549] = {id = 86300549, name = "落ち着いて"}
, 
[86300550] = {id = 86300550, name = "ご飯おごるよ…"}
, 
[86300551] = {id = 86300551, name = "うちにおいで…"}
, 
[86300552] = {id = 86300552, name = "借りるなら１０倍返しだよ"}
, 
[86300553] = {id = 86300553, name = "それはダメだよ"}
, 
[86300554] = {id = 86300554, name = "そこに埋まってるんじゃ？"}
, 
[86300555] = {id = 86300555, name = "ここ掘れヌエット！"}
, 
[86300556] = {id = 86300556, name = "色々やってみるといい"}
, 
[86300557] = {id = 86300557, name = "何事も挑戦だよ"}
, 
[86300558] = {id = 86300558, name = "どこかに隠れる？"}
, 
[86300559] = {id = 86300559, name = "逃げるなら急ごう"}
, 
[86300560] = {id = 86300560, name = "いいよ"}
, 
[86300561] = {id = 86300561, name = "仕方ないなぁ"}
, 
[86300562] = {id = 86300562, name = "無理しなくていいよ"}
, 
[86300563] = {id = 86300563, name = "自分で使いなよ"}
, 
[86300564] = {id = 86300564, name = "戦う"}
, 
[86300565] = {id = 86300565, name = "逃げる"}
, 
[86300566] = {id = 86300566, name = "止めたほうがいい"}
, 
[86300567] = {id = 86300567, name = "サディストだ…"}
, 
[86300568] = {id = 86300568, name = "あの男は誰？"}
, 
[86300569] = {id = 86300569, name = "あの男は生きてる？"}
, 
[86300570] = {id = 86300570, name = "元気すぎる"}
, 
[86300571] = {id = 86300571, name = "そういうのは良くない"}
, 
[86300572] = {id = 86300572, name = "怖かったんだ"}
, 
[86300573] = {id = 86300573, name = "自分も逃げよう"}
, 
[86300574] = {id = 86300574, name = "イザベラは自分に任せて"}
, 
[86300575] = {id = 86300575, name = "イザベラの相手ができるか…"}
, 
[86300576] = {id = 86300576, name = "見事な手入れだ"}
, 
[86300577] = {id = 86300577, name = "いつからそんな風に？"}
, 
[86300578] = {id = 86300578, name = "そんなむちゃくちゃな"}
, 
[86300579] = {id = 86300579, name = "わかった"}
, 
[86300580] = {id = 86300580, name = "いいよ！"}
, 
[86300581] = {id = 86300581, name = "ふたりきり？"}
, 
[86300582] = {id = 86300582, name = "メイが心配してるよ"}
, 
[86300583] = {id = 86300583, name = "ウルスラにも都合があるから"}
, 
[86300584] = {id = 86300584, name = "カノンは仲間だよ"}
, 
[86300585] = {id = 86300585, name = "代わりにお仕置きしておくから"}
, 
[86300586] = {id = 86300586, name = "なにをしてるの？"}
, 
[86300587] = {id = 86300587, name = "怪しいやつに見えるよ…"}
, 
[86300588] = {id = 86300588, name = "そんなには食べきれない…"}
, 
[86300589] = {id = 86300589, name = "食欲が出たら食べる…"}
, 
[86300590] = {id = 86300590, name = "もちろん"}
, 
[86300591] = {id = 86300591, name = "参考になった"}
, 
[86300592] = {id = 86300592, name = "大丈夫だよ"}
, 
[86300593] = {id = 86300593, name = "入ってもらおう"}
, 
[86300594] = {id = 86300594, name = "この国のお姫様だよ"}
, 
[86300595] = {id = 86300595, name = "将来の女王様だよ"}
, 
[86300596] = {id = 86300596, name = "今助ける！"}
, 
[86300597] = {id = 86300597, name = "この手につかまって！"}
, 
[86300598] = {id = 86300598, name = "エイプリルの嘘だよ"}
, 
[86300599] = {id = 86300599, name = "…………"}
, 
[86300600] = {id = 86300600, name = "どうしてこっちを見てる…？"}
, 
[86300601] = {id = 86300601, name = "そんなに見つめられると照れる…"}
, 
[86300602] = {id = 86300602, name = "いくらでも見ていていいよ"}
, 
[86300603] = {id = 86300603, name = "気遣いができるメイは立派だよ"}
, 
[86300604] = {id = 86300604, name = "ケガでもした？"}
, 
[86300605] = {id = 86300605, name = "落ち込んでる？"}
, 
[86300606] = {id = 86300606, name = "来てくれてうれしいよ"}
, 
[86300607] = {id = 86300607, name = "エイプリルたちと遊ばなくていいの？"}
, 
[86300608] = {id = 86300608, name = "友達"}
, 
[86300609] = {id = 86300609, name = "大切な人"}
, 
[86300610] = {id = 86300610, name = "金ヅルって言った？"}
, 
[86300611] = {id = 86300611, name = "何か手伝おうか？"}
, 
[86300612] = {id = 86300612, name = "よく効く傷薬が欲しい"}
, 
[86300613] = {id = 86300613, name = "痛みを抑える薬はある？"}
, 
[86300614] = {id = 86300614, name = "しょがないね…"}
, 
[86300615] = {id = 86300615, name = "入り口わかりやすかったし…"}
, 
[86300616] = {id = 86300616, name = "大丈夫？"}
, 
[86300617] = {id = 86300617, name = "見なかったことにしよう"}
, 
[86300618] = {id = 86300618, name = "店番変わるよ"}
, 
[86300619] = {id = 86300619, name = "休んだほうがいい"}
, 
[86300620] = {id = 86300620, name = "寂しくないのか"}
, 
[86300621] = {id = 86300621, name = "ひとりで偉いな"}
, 
[86300622] = {id = 86300622, name = "金ヅル１号だから"}
, 
[86300623] = {id = 86300623, name = "常連だから"}
, 
[86300624] = {id = 86300624, name = "なぜこれを？"}
, 
[86300625] = {id = 86300625, name = "おまけ？"}
, 
[86300626] = {id = 86300626, name = "風邪引くよ"}
, 
[86300627] = {id = 86300627, name = "何を食べてるの？"}
, 
[86300628] = {id = 86300628, name = "藁…？"}
, 
[86300629] = {id = 86300629, name = "食べるのはやめなさい"}
, 
[86300630] = {id = 86300630, name = "見回り中だよ"}
, 
[86300631] = {id = 86300631, name = "ユエは食事中？"}
, 
[86300632] = {id = 86300632, name = "さすがユエだね"}
, 
[86300633] = {id = 86300633, name = "何か違うような…？"}
, 
[86300634] = {id = 86300634, name = "こちらは気にせず、草を食べて"}
, 
[86300635] = {id = 86300635, name = "ほら、この草美味しそうだよ"}
, 
[86300636] = {id = 86300636, name = "なぜ大会に出たの？"}
, 
[86300637] = {id = 86300637, name = "張り紙に書いてあったよ"}
, 
[86300638] = {id = 86300638, name = "危ない！"}
, 
[86300639] = {id = 86300639, name = "ユエ、後ろ！"}
, 
[86300640] = {id = 86300640, name = "問題ないよ"}
, 
[86300641] = {id = 86300641, name = "大したことないよ"}
, 
[86300642] = {id = 86300642, name = "可愛いよ"}
, 
[86300643] = {id = 86300643, name = "マルタは素敵だよ"}
, 
[86300644] = {id = 86300644, name = "無理しないでね"}
, 
[86300645] = {id = 86300645, name = "楽しみにしてる"}
, 
[86300646] = {id = 86300646, name = "誘っておいたよ"}
, 
[86300647] = {id = 86300647, name = "ドッキリでした！"}
, 
[86300648] = {id = 86300648, name = "もちろん、いいよ"}
, 
[86300649] = {id = 86300649, name = "どんとこい"}
, 
[86300650] = {id = 86300650, name = "ウィチタ団…？"}
, 
[86300651] = {id = 86300651, name = "ウィチタ様！"}
, 
[86300652] = {id = 86300652, name = "みんな子供ばかりだ…"}
, 
[86300653] = {id = 86300653, name = "かくれんぼの天才、とか…"}
, 
[86300654] = {id = 86300654, name = "美味しそうだな"}
, 
[86300655] = {id = 86300655, name = "食べたいのか？"}
, 
[86300656] = {id = 86300656, name = "大変そうだな"}
, 
[86300657] = {id = 86300657, name = "手伝おうか？"}
, 
[86300658] = {id = 86300658, name = "行かないとだめ？"}
, 
[86300659] = {id = 86300659, name = "行きたいです"}
, 
[86300660] = {id = 86300660, name = "平和だね"}
, 
[86300661] = {id = 86300661, name = "ちょっと退屈かな"}
, 
[86300662] = {id = 86300662, name = "楽しそうだね"}
, 
[86300663] = {id = 86300663, name = "穴掘りが好きなんだね"}
, 
[86300664] = {id = 86300664, name = "宝箱とか？"}
, 
[86300665] = {id = 86300665, name = "罠とか…！"}
, 
[86300666] = {id = 86300666, name = "もう恋みたいだな"}
, 
[86300667] = {id = 86300667, name = "ここまで来ると愛だな"}
, 
[86300668] = {id = 86300668, name = "大したことないよ"}
, 
[86300669] = {id = 86300669, name = "フィナが凄いんだよ"}
, 
[86300670] = {id = 86300670, name = "確かにそうかも"}
, 
[86300671] = {id = 86300671, name = "フィナの気持ちがわかったかも"}
, 
[86300672] = {id = 86300672, name = "みんな仲良くすべき"}
, 
[86300673] = {id = 86300673, name = "目指すは永遠の平和！"}
, 
[86300674] = {id = 86300674, name = "何をする気…？"}
, 
[86300675] = {id = 86300675, name = "帰りたい…"}
, 
[86300676] = {id = 86300676, name = "これから楽しみだね"}
, 
[86300677] = {id = 86300677, name = "や、やります…"}
, 
[86300678] = {id = 86300678, name = "犯人はあなただ！"}
, 
[86300679] = {id = 86300679, name = "手紙の差出人、見つけた！"}
, 
[86300680] = {id = 86300680, name = "いいよ"}
, 
[86300681] = {id = 86300681, name = "だめだよ"}
, 
[86300682] = {id = 86300682, name = "沢山ある"}
, 
[86300683] = {id = 86300683, name = "まだ思いつかない"}
, 
[86300684] = {id = 86300684, name = "ぜひ入ってもらおう"}
, 
[86300685] = {id = 86300685, name = "うちのプライドでいいの？"}
, 
[86300686] = {id = 86300686, name = "すごく怖い物語なら"}
, 
[86300687] = {id = 86300687, name = "おとぎ話なら"}
, 
[86300688] = {id = 86300688, name = "我慢しよう"}
, 
[86300689] = {id = 86300689, name = "もしかして寒がり？"}
, 
[86300690] = {id = 86300690, name = "そんなことないよ"}
, 
[86300691] = {id = 86300691, name = "目標達成したのか…"}
, 
[86300692] = {id = 86300692, name = "買ったほうがいい"}
, 
[86300693] = {id = 86300693, name = "買わないほうがいい"}
, 
[86300694] = {id = 86300694, name = "楽しいよ"}
, 
[86300695] = {id = 86300695, name = "それなりに"}
, 
[86300696] = {id = 86300696, name = "トリュフというのがあって…"}
, 
[86300697] = {id = 86300697, name = "インスタントラーメンというのがあって…"}
, 
[86300698] = {id = 86300698, name = "看病するよ"}
, 
[86300699] = {id = 86300699, name = "ゆっくり休んで"}
, 
[86300700] = {id = 86300700, name = "こんな美味しいもの初めて食べた！"}
, 
[86300701] = {id = 86300701, name = "ミエルと一緒だから美味しい"}
, 
[86300702] = {id = 86300702, name = "はい、リーダーです"}
, 
[86300703] = {id = 86300703, name = "はい、普通の人間です"}
, 
[86300704] = {id = 86300704, name = "仕事とか大丈夫？"}
, 
[86300705] = {id = 86300705, name = "運動でもする？"}
, 
[86300706] = {id = 86300706, name = "おごらなくていい"}
, 
[86300707] = {id = 86300707, name = "美味しい食事がいい"}
, 
[86300708] = {id = 86300708, name = "おごるよ"}
, 
[86300709] = {id = 86300709, name = "お金を取りに家に戻ろうか"}
, 
[86300710] = {id = 86300710, name = "楽しいから"}
, 
[86300711] = {id = 86300711, name = "なんとなく"}
, 
[86300712] = {id = 86300712, name = "ちゃんと謝った方がいい"}
, 
[86300713] = {id = 86300713, name = "もう名前覚えた？"}
, 
[86300714] = {id = 86300714, name = "何してるの？"}
, 
[86300715] = {id = 86300715, name = "仕事中？"}
, 
[86300716] = {id = 86300716, name = "勢いがすごいね"}
, 
[86300717] = {id = 86300717, name = "麗し…？"}
, 
[86300718] = {id = 86300718, name = "美味しさのあまり、よだれが…"}
, 
[86300719] = {id = 86300719, name = "美味しさのあまり、涙が…"}
, 
[86300720] = {id = 86300720, name = "隙が多いかも"}
, 
[86300721] = {id = 86300721, name = "動きが大きいかも"}
, 
[86300722] = {id = 86300722, name = "はやく掃除しよう"}
, 
[86300723] = {id = 86300723, name = "そういうのは後にしてね"}
, 
[86300724] = {id = 86300724, name = "買おうか？"}
, 
[86300725] = {id = 86300725, name = "気になる？"}
, 
[86300726] = {id = 86300726, name = "格好良かった"}
, 
[86300727] = {id = 86300727, name = "頼りになった"}
, 
[86300728] = {id = 86300728, name = "ぜひ見てみたい"}
, 
[86300729] = {id = 86300729, name = "きっと似合う"}
, 
[86300730] = {id = 86300730, name = "きっと似合う"}
, 
[86300731] = {id = 86300731, name = "ドレス姿、見てみたい"}
, 
[86300732] = {id = 86300732, name = "これを着て舞台に立ってほしい"}
, 
[86300733] = {id = 86300733, name = "これを着てるジュリアンが見たい"}
, 
[86300734] = {id = 86300734, name = "ジュリアンなら絶対にできる"}
, 
[86300735] = {id = 86300735, name = "舞台を楽しみにしてるよ"}
, 
[86300736] = {id = 86300736, name = "必殺技を使おう！"}
, 
[86300737] = {id = 86300737, name = "何か強い技とかないの？"}
, 
[86300738] = {id = 86300738, name = "もう覚えてない"}
, 
[86300739] = {id = 86300739, name = "覚えているよ"}
, 
[86300740] = {id = 86300740, name = "すごくいい曲だった"}
, 
[86300741] = {id = 86300741, name = "ティーネが作った曲？"}
, 
[86300742] = {id = 86300742, name = "大丈夫なの？"}
, 
[86300743] = {id = 86300743, name = "優しすぎる…"}
, 
[86300744] = {id = 86300744, name = "今の薬、きっと嘘だよ"}
, 
[86300745] = {id = 86300745, name = "間に合って良かった"}
, 
[86300746] = {id = 86300746, name = "ずっと聞いていたい"}
, 
[86300747] = {id = 86300747, name = "天才だと思う"}
, 
[86300748] = {id = 86300748, name = "寝たほうがいい"}
, 
[86300749] = {id = 86300749, name = "でも心配だよ"}
, 
[86300750] = {id = 86300750, name = "物知りだね"}
, 
[86300751] = {id = 86300751, name = "面白いね"}
, 
[86300752] = {id = 86300752, name = "すごく高い建物がある"}
, 
[86300753] = {id = 86300753, name = "普通の人間も空を飛べる"}
, 
[86300754] = {id = 86300754, name = "元気が出たよ"}
, 
[86300755] = {id = 86300755, name = "踊りたくなってくる"}
, 
[86300756] = {id = 86300756, name = "心配だから側にいるよ"}
, 
[86300757] = {id = 86300757, name = "いつでも助けるから"}
, 
[86300758] = {id = 86300758, name = "どうしてこの詩を？"}
, 
[86300759] = {id = 86300759, name = "なんだか恥ずかしい"}
, 
[86300760] = {id = 86300760, name = "真面目だね"}
, 
[86300761] = {id = 86300761, name = "無理はしないように"}
, 
[86300762] = {id = 86300762, name = "大事な仕事なんだね"}
, 
[86300763] = {id = 86300763, name = "ついて行こうか？"}
, 
[86300764] = {id = 86300764, name = "よく道がわかるね"}
, 
[86300765] = {id = 86300765, name = "さすが郵便屋だね"}
, 
[86300766] = {id = 86300766, name = "可愛いと思うけど"}
, 
[86300767] = {id = 86300767, name = "きっと似合うよ"}
, 
[86300768] = {id = 86300768, name = "アリシアも頑張ってる"}
, 
[86300769] = {id = 86300769, name = "自分も見習わないと"}
, 
[86300770] = {id = 86300770, name = "助かってるよ"}
, 
[86300771] = {id = 86300771, name = "そんなことないよ"}
, 
[86300772] = {id = 86300772, name = "ありがとう"}
, 
[86300773] = {id = 86300773, name = "ここで読んでもいい？"}
}

