-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart120 = {
[86240000] = {id = 86240000, name = "やっほー、リーダー♪"}
, 
[86240001] = {id = 86240001, name = "ちゃんと自己紹介してなかったよね。\nってわけで改めて、話そうと思って。"}
, 
[86240002] = {id = 86240002, name = "わたしはご存知エイプリルちゃん！\nキュートな猫『アビシニアン』のレッド、17歳だよ！"}
, 
[86240003] = {id = 86240003, name = "好きな食べ物はシチュー、猫舌だけど\n熱々がやっぱり最高だよね！"}
, 
[86240004] = {id = 86240004, name = "あとはー…えーっと…"}
, 
[86240005] = {id = 86240005, name = "…うーん！　意外と言うことないね！"}
, 
[86240006] = {id = 86240006, name = "逆に、リーダーはエイプリルちゃんのことで\n知りたいことはあるかな？"}
, 
[86240007] = {id = 86240007, name = "年頃の女の子にそれ聞いちゃう～？"}
, 
[86240008] = {id = 86240008, name = "今いちばん好きなのはリーダー…って言いたいけど\nやっぱりオリヴィアちゃんかな！"}
, 
[86240009] = {id = 86240009, name = "あはは、残念だった？"}
, 
[86240010] = {id = 86240010, name = "おっと、もしかしてリーダーもいたずら好き？"}
, 
[86240011] = {id = 86240011, name = "でも、だめだめ♪　教えられないよ！"}
, 
[86240012] = {id = 86240012, name = "そういう情報も、自分でつかんでこその\nいたずらだからね！"}
, 
[86240013] = {id = 86240013, name = "あとは…まぁ仲良くなっていけば\nいろいろわかってくでしょ。"}
, 
[86240014] = {id = 86240014, name = "ってわけで、今日も楽しくやろうね。\nリーダー♪"}
, 
[86240015] = {id = 86240015, name = "フランちゃん、何か面白い話ないー？"}
, 
[86240016] = {id = 86240016, name = "ない。"}
, 
[86240017] = {id = 86240017, name = "じゃあ、つまんない話でいいから！\n何かひとつ！"}
, 
[86240018] = {id = 86240018, name = "だから、ない。"}
, 
[86240019] = {id = 86240019, name = "もー、一刀両断すぎるよーっ！"}
, 
[86240020] = {id = 86240020, name = "フランちゃん、わたしの相手をせっせとしてくれる\nリーダーとオリヴィアちゃんをもっと見習ってよ！"}
, 
[86240021] = {id = 86240021, name = "………"}
, 
[86240022] = {id = 86240022, name = "もはや無視っ！"}
, 
[86240023] = {id = 86240023, name = "ねぇー。フランちゃんは、いったいどうしたら\n私と構ってくれるのー？"}
, 
[86240024] = {id = 86240024, name = "…はぁ、わかった。\nじゃあ、私が言ったものを持ってきたら、相手する。"}
, 
[86240025] = {id = 86240025, name = "おおっ、何それ！\nすっごい楽しそうじゃん、やるやるー！"}
, 
[86240026] = {id = 86240026, name = "で、何持ってくればいいのー？"}
, 
[86240027] = {id = 86240027, name = "ってわけでリーダー、この森に来たわけなのだよ！"}
, 
[86240028] = {id = 86240028, name = "本当なんだよっ。この森の奥に、伝説のすんごい武器が\nあるとかないとかって話なんだよっ！"}
, 
[86240029] = {id = 86240029, name = "リーダーとわたしがそろえば、\nきっと手に入れられるはずだしっ！"}
, 
[86240030] = {id = 86240030, name = "だから、さぁさぁ。いざ行かん、だよ！"}
, 
[86240031] = {id = 86240031, name = "なんか、おっかないモンスターしかいなかったね…"}
, 
[86240032] = {id = 86240032, name = "あーあ、これでまたフランちゃんが\n相手してくれないよー。"}
, 
[86240033] = {id = 86240033, name = "でもリーダーと遊べて楽しかったし、いっか。\n絶対にまた遊ぼうね！"}
, 
[86240034] = {id = 86240034, name = "リーダー、顔色悪くない？\nちゃんとご飯食べてるの？"}
, 
[86240035] = {id = 86240035, name = "健康でいてくれなくちゃ、\nプライドのメンバーとしては心配だよー？"}
, 
[86240036] = {id = 86240036, name = "ってわけで、じゃじゃーん！\nエイプリルちゃんお手製のパンを用意しましたー！"}
, 
[86240037] = {id = 86240037, name = "ふふん、美味しそうでしょー？\nしかも、これだけじゃなくて…"}
, 
[86240038] = {id = 86240038, name = "なんとっ。\nどっちかを、激辛味にしてみましたー！"}
, 
[86240039] = {id = 86240039, name = "驚かせるのも好きなんだけど\n自分で選んでもらうのも面白いでしょ？"}
, 
[86240040] = {id = 86240040, name = "さぁさぁリーダー。\nどっちがいい？　どっちを食べるー？"}
, 
[86240041] = {id = 86240041, name = "おおっ、お目が高いね。\nこっちはクルミパンだよー！"}
, 
[86240042] = {id = 86240042, name = "始まりの森で拾った美味しいやつ！\n激辛パンは見事避けたみたいだね？"}
, 
[86240043] = {id = 86240043, name = "残念…\nそっちはただの美味しいパンだよー。"}
, 
[86240044] = {id = 86240044, name = "辛すぎて飛び上がっちゃうリーダー\n見たかったんだけどなぁ。"}
, 
[86240045] = {id = 86240045, name = "…なーんて、嘘だよ。\nどっちも辛くないから、安心して。"}
, 
[86240046] = {id = 86240046, name = "さすがのエイプリルちゃんも、\n体調悪い人にいたずらはしないよ～。"}
, 
[86240047] = {id = 86240047, name = "んふふ、意外？\nエイプリルちゃんも実は優しいんだよ～？"}
, 
[86240048] = {id = 86240048, name = "でも元気になったら、またたーっくさん\nいたずらするから。楽しみにしててね！"}
, 
[86240049] = {id = 86240049, name = "ね、リーダーって違う世界から来たんだよね？\nどういうところなのー？"}
, 
[86240050] = {id = 86240050, name = "へーっ。どう違うんだろ？\nすごい力持つ人が、たーっくさんいるとか？"}
, 
[86240051] = {id = 86240051, name = "…うーん。夢が広がりそうで、\n全然想像つかないね！"}
, 
[86240052] = {id = 86240052, name = "えー、またまたー！\n生まれてからずっと同じ世界だったんでしょ？"}
, 
[86240053] = {id = 86240053, name = "あ、それともリーダーはいろんな世界を\n巡ってたりして？"}
, 
[86240054] = {id = 86240054, name = "いやリーダーって、なんか不思議な雰囲気あるからさ。\nやっぱ育った環境が違うからなのかなーって思って。"}
, 
[86240055] = {id = 86240055, name = "そっちの世界だと、みんなリーダーみたいな感じ？\nそれとも、リーダーだけがやっぱり特別なの？"}
, 
[86240056] = {id = 86240056, name = "…ま、こんなところに飛ばされたんだから\n特別に決まってるよねぇ。"}
, 
[86240057] = {id = 86240057, name = "そんな人がうちのプライドのリーダーなんて\n面白くって鼻高々ですよ、ふふー。"}
, 
[86240058] = {id = 86240058, name = "わたし達が活動できてるのもリーダーのおかげだし\nお礼に思いっきり楽しませるから！"}
, 
[86240059] = {id = 86240059, name = "いつだって突然エイプリルちゃんは\n仕掛けるから、心臓飛び出さないように気を付けてね！"}
, 
[86240060] = {id = 86240060, name = "リーダー…\nふたりきり、だね…？"}
, 
[86240061] = {id = 86240061, name = "わたし…\nなんて言ったらいいか、わからないけど…"}
, 
[86240062] = {id = 86240062, name = "…いやー、他のみんな\n本当にどこ行ったんだろうね？"}
, 
[86240063] = {id = 86240063, name = "なんで迷子になっちゃったんだろ？\nモンスターを追いかけるのが楽しくなっちゃったせい？"}
, 
[86240064] = {id = 86240064, name = "あ、それともオリヴィアちゃんが『待ちなさい！』って\n言ってるのを、とりあえずスルーしたせい？"}
, 
[86240065] = {id = 86240065, name = "…なんて、こんなところで\nうだうだ言ってても仕方ないよね。"}
, 
[86240066] = {id = 86240066, name = "とりあえず、みんなと合流できるところまで行こっか！"}
, 
[86240067] = {id = 86240067, name = "あっ、見て見て！\nあっちにオリヴィアちゃん達がいるよ！　おーい！"}
, 
[86240068] = {id = 86240068, name = "どうなることかと思ったけど、\nエイプリルちゃんになら、これぐらい余裕だったね♪"}
, 
[86240069] = {id = 86240069, name = "それに、リーダーもいたしね！\nんふふー、頼もしい奴め！"}
, 
[86240070] = {id = 86240070, name = "また気が向いたら、一緒に迷子になろうね～。\n約束だよ！"}
, 
[86240071] = {id = 86240071, name = "聞いてよリーダー…\n昨日ね、ひどいことがあってさぁ…"}
, 
[86240072] = {id = 86240072, name = "宿屋の手伝いしてて…\nって、そもそも言ってなかったっけ？"}
, 
[86240073] = {id = 86240073, name = "エイプリルちゃんはね～、生まれてこの方、\n宿屋のキュートな看板娘なんだよ～。"}
, 
[86240074] = {id = 86240074, name = "だから看板娘らしくね、泊まってくれたカップルに\n『ゆうべはお楽しみでしたね』って声をかけたの。"}
, 
[86240075] = {id = 86240075, name = "そしたら、お母さんにすっごい怒られたんだよ！\nひどいよねー！"}
, 
[86240076] = {id = 86240076, name = "えー。気遣いできてるうえに\n面白いっていうバツグンの言葉でしょ？"}
, 
[86240077] = {id = 86240077, name = "でしょー。カップルもエイプリルちゃんのあまりの\n優秀さにびびっちゃってたよー！"}
, 
[86240078] = {id = 86240078, name = "ま、終わった出来事は仕方ないよね。\n次回は、更にすんばらしい接客をするまでっ。"}
, 
[86240079] = {id = 86240079, name = "ふふーん。\nリーダーもうちの宿、好きに使っていいからね？"}
, 
[86240080] = {id = 86240080, name = "エイプリルちゃん、見てのとおり\n結構口硬いから！　どんな女の子でも絶対に…"}
, 
[86240081] = {id = 86240081, name = "あ、それとも…\nエイプリルちゃんと一緒のベッドで寝ちゃう？"}
, 
[86240082] = {id = 86240082, name = "…なーんて、さすがに冗談だよ！\nあはは、期待した？"}
, 
[86240083] = {id = 86240083, name = "本当に来てくれたら、ちょっとは\nお安くしてあげる♪"}
, 
[86240084] = {id = 86240084, name = "これは本当だからさ。\nま、考えといてー。"}
, 
[86240085] = {id = 86240085, name = "きゃーっ、助けてリーダー！"}
, 
[86240086] = {id = 86240086, name = "リーダー、こっちだよ！\n早く助けて！"}
, 
[86240087] = {id = 86240087, name = "…あははー！\n見事いたずらに引っかかってくれたね、リーダー！"}
, 
[86240088] = {id = 86240088, name = "うんうん、逆さまのリーダーも素敵だよ！\nじゃあ、しばらくそのままにでいてね。"}
, 
[86240089] = {id = 86240089, name = "…って、あれ？\nなんで落ちてきて――"}
, 
[86240090] = {id = 86240090, name = "はぁ…\nリーダー、エイプリルがごめんなさいね。"}
, 
[86240091] = {id = 86240091, name = "あちゃ…"}
, 
[86240092] = {id = 86240092, name = "エイプリル、もちろん怒られる覚悟は\nできているのよね？"}
, 
[86240093] = {id = 86240093, name = "…えーっと…"}
, 
[86240094] = {id = 86240094, name = "やっぱりいつもどおりのリーダーが素敵だよっ。\nじゃあねー！"}
, 
[86240095] = {id = 86240095, name = "こら、エイプリル！"}
, 
[86240096] = {id = 86240096, name = "もう…ごめんなさい、リーダー。\n本当にしょうがない子で…"}
, 
[86240097] = {id = 86240097, name = "これでも、リーダーのことを気に入ってるのよ。\nあの子ったら、変なところで不器用なの。"}
, 
[86240098] = {id = 86240098, name = "私からもちゃんと叱っておくから\nこれに懲りずに、エイプリルをよろしくね。"}
, 
[86240099] = {id = 86240099, name = "リーダー、さっきは楽しませてくれて\nありが――"}
, 
[86240100] = {id = 86240100, name = "じゃなくて、ごめんごめん。\nつい楽しくなっちゃって、迷惑かけちゃった。"}
, 
[86240101] = {id = 86240101, name = "あ、そういえばオリヴィアちゃんに\n最後何か言われてたでしょー。"}
, 
[86240102] = {id = 86240102, name = "待って、エイプリルちゃん内容は聞こえなかったけど\nきっかり当ててみせるよ！"}
, 
[86240103] = {id = 86240103, name = "オリヴィアちゃんに…\n愛の告白されたとか！"}
, 
[86240104] = {id = 86240104, name = "やったー、大正解ー！\n何かご褒美くれてもいいんだよ？"}
, 
[86240105] = {id = 86240105, name = "あー、外しちゃったかぁ…\nざんねーん。"}
, 
[86240106] = {id = 86240106, name = "ま、嘘でも本当でもいいんだけどさ。\nリーダーにならオリヴィアちゃんを譲ってあげても…"}
, 
[86240107] = {id = 86240107, name = "…いや、うーん。\nやっぱり、なしかな！"}
, 
[86240108] = {id = 86240108, name = "だって、エイプリルちゃん\nふたりのこと大好きだからさ。"}
, 
[86240109] = {id = 86240109, name = "どっちにも譲れないよね♪\nえへへー！"}
, 
[86240110] = {id = 86240110, name = "まずいまずい…！"}
, 
[86240111] = {id = 86240111, name = "あっ、リーダー！\nちょうどいいところに！"}
, 
[86240112] = {id = 86240112, name = "実は今、騎士団にちょーっとイタズラしたんだ。\n本当に、ちょーっとだけね？"}
, 
[86240113] = {id = 86240113, name = "そしたらなぜか、本気で怒られちゃって…えへへ。"}
, 
[86240114] = {id = 86240114, name = "待ってください、エイプリルさーん！\n今日こそ許しませんよー！"}
, 
[86240115] = {id = 86240115, name = "ああやってジンジャーちゃんに\n追いかけられちゃってるわけなんだー。"}
, 
[86240116] = {id = 86240116, name = "でも、このまま素直に捕まらないのが\nエイプリルちゃんってなわけ！"}
, 
[86240117] = {id = 86240117, name = "ってわけで、一緒に逃げるよリーダー！\n愛の逃避行だ！"}
, 
[86240118] = {id = 86240118, name = "愛の逃避行、大成功ー♪"}
, 
[86240119] = {id = 86240119, name = "ふふ…これでもう私達を邪魔する人は\n誰もいないわね、ダーリン？"}
, 
[86240120] = {id = 86240120, name = "いやほんと、リーダーのおかげで無事逃げきれたよ。\nありがとね！"}
, 
[86240121] = {id = 86240121, name = "でも、リーダーもドキドキワクワクしたでしょ？"}
, 
[86240122] = {id = 86240122, name = "これが童心に帰るってやつだよ。\nまたこんな気持ちになりたくなったら…"}
, 
[86240123] = {id = 86240123, name = "ぜひぜひ、エイプリルちゃんにお声がけあれ♪"}
, 
[86240124] = {id = 86240124, name = "リーダー、お祝いしてー！"}
, 
[86240125] = {id = 86240125, name = "実は今日ね、\nわたしがレッドになった記念日なんだー！"}
, 
[86240126] = {id = 86240126, name = "んふふ、ありがとリーダー。\nその言葉が聞きたかったんだ！"}
, 
[86240127] = {id = 86240127, name = "そうだったんだよー！\n今年でもう…５年目？　６年目？　の、どっちか！"}
, 
[86240128] = {id = 86240128, name = "ふふーん。エイプリルちゃんは機嫌がいいので\nリーダーにだけ特別に教えてあげるね。"}
, 
[86240129] = {id = 86240129, name = "実はねー…最初は、\nプライドに入る気はなかったんだ。"}
, 
[86240130] = {id = 86240130, name = "だって、なんか大変そうだし？\nわたしはわたしが楽しければ良かったし。"}
, 
[86240131] = {id = 86240131, name = "…って思ってたのに、先にレッドになった\nオリヴィアちゃんってば、なんかしんどそうだし。"}
, 
[86240132] = {id = 86240132, name = "周りの目とかがあったみたい。\nまぁ貴族だし、いろいろ大変みたい。"}
, 
[86240133] = {id = 86240133, name = "でも変だよねー。ちょっと耳生えて、\nすごい力使えるようになっただけなのにさぁ。"}
, 
[86240134] = {id = 86240134, name = "…あれ、結局すごいってことになっちゃう？\nまぁ、いいや。"}
, 
[86240135] = {id = 86240135, name = "それでオリヴィアちゃんと一緒にプライド入って、\n世界を良くして楽しくしてやろうって決めたの！"}
, 
[86240136] = {id = 86240136, name = "…あーあ、こーんな真面目な話しちゃった。"}
, 
[86240137] = {id = 86240137, name = "こんなところオリヴィアちゃんに見られたら\n『普段からそうしていなさい』って怒られちゃうよー！"}
, 
[86240138] = {id = 86240138, name = "だからリーダー、内緒にしてね？"}
, 
[86240139] = {id = 86240139, name = "…ふたりだけのひみつ、だよ。"}
, 
[86240140] = {id = 86240140, name = "ねぇねぇ、リーダー。\n今から質問するから素直に答えてね？"}
, 
[86240141] = {id = 86240141, name = "リーダーは、エイプリルちゃんのことが好き？"}
, 
[86240142] = {id = 86240142, name = "やっぱり、そんな感じがしてたよー。"}
, 
[86240143] = {id = 86240143, name = "リーダーのその愛の重さ、\nしっかりと受け取ってるからね！"}
, 
[86240144] = {id = 86240144, name = "またまた照れちゃって、素直じゃないんだから～。"}
, 
[86240145] = {id = 86240145, name = "好きじゃなかったら、こんなに一緒にいないでしょ？"}
, 
[86240146] = {id = 86240146, name = "わたしね、リーダーと会ってから\nすっごく楽しいよ。"}
, 
[86240147] = {id = 86240147, name = "あ、楽しんでるのは、からかうのだけじゃないよ。\nんふふ。"}
, 
[86240148] = {id = 86240148, name = "だってリーダーがいてくれたから\nプライドができたし、みんなと出会えたわけでしょ？"}
, 
[86240149] = {id = 86240149, name = "私が考えるより、それってきっと\nすっごい奇跡みたいなことだと思うんだよね。"}
, 
[86240150] = {id = 86240150, name = "フランちゃんにもノエルちゃんにもリリーちゃんにも\nシャノンさんにも…"}
, 
[86240151] = {id = 86240151, name = "ひとりでいたずらしてたときより、\n目の前がキラキラしてる感じするんだ！"}
, 
[86240152] = {id = 86240152, name = "お礼にエイプリルちゃんのこと、もっともーっと\n好きにさせちゃうから、覚悟しててね？"}
, 
[86240153] = {id = 86240153, name = "エイプリルちゃんも、\nリーダーのことが大好きだから♪"}
, 
[86240154] = {id = 86240154, name = "リーダー、今ちょっといいかしら？\nああ、いえ。大した用ではないのよ。"}
, 
[86240155] = {id = 86240155, name = "ただ、きちんと自己紹介をしてないでしょう。\nだから、ちゃんとしたいと思ってね。"}
, 
[86240156] = {id = 86240156, name = "既に見知った仲とはいえ、\nこれから共にやっていくんですもの。"}
, 
[86240157] = {id = 86240157, name = "というわけで、私がオリヴィアよ。\n『ジャーマン・シェパード・ドッグ』のレッド。"}
, 
[86240158] = {id = 86240158, name = "エイプリルとは同じプライドのメンバーで\nもとは幼馴染なの。"}
, 
[86240159] = {id = 86240159, name = "…あなたがプライドを引き受けてくれたこと\n感謝してるわ。"}
, 
[86240160] = {id = 86240160, name = "いろいろ迷惑をかけるかもしれないけど…\nよろしくね。"}
, 
[86240161] = {id = 86240161, name = "特にエイプリルが、人をからかうのが大好きだから\n気を付けて。"}
, 
[86240162] = {id = 86240162, name = "…それから…"}
, 
[86240163] = {id = 86240163, name = "あなたがプライドを引き受けてくれたこと…\n感謝してるわ。"}
, 
[86240164] = {id = 86240164, name = "こほん…これからよろしくね、リーダー。\n期待してるから。"}
, 
[86240165] = {id = 86240165, name = "モンスターを全部倒したし、依頼達成だね！\nリーダー、オリヴィアちゃん、街に戻ろっか！"}
, 
[86240166] = {id = 86240166, name = "…ちょっと待って、エイプリル。"}
, 
[86240167] = {id = 86240167, name = "どうしたのオリヴィアちゃん？\n何か忘れ物？"}
, 
[86240168] = {id = 86240168, name = "…そうじゃないわ。\nモンスターの数が、遭遇したときよりも少ないの。"}
, 
[86240169] = {id = 86240169, name = "もしかしたらどこかに隠れてるかも…\nふたりとも、気をつけて。"}
, 
[86240170] = {id = 86240170, name = "えー？　そんなことないよー。\nだって、たくさん倒したし――"}
, 
[86240171] = {id = 86240171, name = "…！　エイプリル、後ろ！"}
, 
[86240172] = {id = 86240172, name = "わーっ！？\nまだモンスターがいるー！？"}
, 
[86240173] = {id = 86240173, name = "これで最後のはずだから、\n落ち着いて戦うのよ！"}
, 
[86240174] = {id = 86240174, name = "危なかったぁー。\nありがとう、オリヴィアちゃん！"}
, 
[86240175] = {id = 86240175, name = "もう、だから言ったでしょうエイプリル。\nちゃんと気をつけるようにって。"}
, 
[86240176] = {id = 86240176, name = "他にもモンスターが出るかもしれないから、\n帰るまで気を抜かないこと！　いいわね！"}
, 
[86240177] = {id = 86240177, name = "はーい、了解！\nリーダーも一緒に気をつけようねー♪"}
, 
[86240178] = {id = 86240178, name = "…そういえば、リーダーは\n異世界出身だって言ってたわよね？"}
, 
[86240179] = {id = 86240179, name = "初めて聞いた時は深く詮索しなかったけど、\nやっぱりちょっと、気になるっていうか…"}
, 
[86240180] = {id = 86240180, name = "だからリーダー。異世界ってどんな場所か\n教えてもらってもいいかしら？"}
, 
[86240181] = {id = 86240181, name = "もしかしたら私が知ってる場所かもしれないし、\nそうでなくてもどんな世界から来たか知れるからね。"}
, 
[86240182] = {id = 86240182, name = "なるほど、この世界よりも技術があって…\nふむふむ…"}
, 
[86240183] = {id = 86240183, name = "たしかに変わった世界…。\n異世界って本当にあるのね。"}
, 
[86240184] = {id = 86240184, name = "ちょっと待って、リーダー！\n『みたいな物』ってどういうことよ！"}
, 
[86240185] = {id = 86240185, name = "もっとちゃんと説明して。\n納得できるまで、教えてもらうからね！"}
, 
[86240186] = {id = 86240186, name = "…おおよそはわかったわ。\n本当に、私達とは違う文化なのね。"}
, 
[86240187] = {id = 86240187, name = "もとは便利なものも多そうだし、ここでは\nいろいろ苦労するかもしれないけど…"}
, 
[86240188] = {id = 86240188, name = "私やエイプリルがそのぶん、手助けするわ。\n気軽に声をかけてちょうだい。"}
, 
[86240189] = {id = 86240189, name = "エイプリル、この書類を騎士団に持っていって。\n寄り道しちゃだめよ。"}
, 
[86240190] = {id = 86240190, name = "あいあいさー、このエイプリルちゃんにお任せあれ！"}
, 
[86240191] = {id = 86240191, name = "…ふぅ。\nこれで仕事は一段落ね…"}
, 
[86240192] = {id = 86240192, name = "あら、リーダーおはよう。"}
, 
[86240193] = {id = 86240193, name = "ふふ、ありがとう。\nでも、これくらい私達だけで大丈夫。"}
, 
[86240194] = {id = 86240194, name = "まあ、ちょっとね。\nでも、もう落ち着いたから問題ないわ。"}
, 
[86240195] = {id = 86240195, name = "気遣ってくれてありがとう、リーダー。エイプリルも\n手伝ってくれてるし、慣れてるから気にしないで。"}
, 
[86240196] = {id = 86240196, name = "私、幼い頃から実家でも、こういう風だったの。"}
, 
[86240197] = {id = 86240197, name = "家族がみんな、おおらかでね。代わりに私が\nしっかりしなくちゃって、小さい頃から思ってて…"}
, 
[86240198] = {id = 86240198, name = "あ、別につらくはないのよ。\nやりがいがあって楽しくて…結構好きなの。"}
, 
[86240199] = {id = 86240199, name = "…でもリーダーを心配させるのも悪いから\n次に何かあったら報告するわ。"}
, 
[86240200] = {id = 86240200, name = "それまでリーダーらしく、どっしり構えてて。\nふふ。"}
, 
[86240201] = {id = 86240201, name = "クソッ！　覚えてろー！"}
, 
[86240202] = {id = 86240202, name = "リーダーの指示、助かったわ。\nありがとう。"}
, 
[86240203] = {id = 86240203, name = "それにしても…まったく。\nあいかわらず騒ぎを起こして、困るわね。"}
, 
[86240204] = {id = 86240204, name = "…まぁ、ああいう風になるのも、\n理解はできるけどね…"}
, 
[86240205] = {id = 86240205, name = "私が子供の頃から…いえ、それより前から\n今までずっとレッドは迫害され続けてるわ。"}
, 
[86240206] = {id = 86240206, name = "とても根が深い問題だし、\n世の中が嫌になるのもわからなくはない。"}
, 
[86240207] = {id = 86240207, name = "…私だって昔は、\nレッドの地位はもっと普通だと思ってたもの。"}
, 
[86240208] = {id = 86240208, name = "でもレッドになってから、いろんなことがあって…\n結局、何もわかってなかったって自覚したの。"}
, 
[86240209] = {id = 86240209, name = "…けど、だからって人に迷惑を掛けるような事を\nするのは間違ってるわ！"}
, 
[86240210] = {id = 86240210, name = "だって、リーダーみたいに優しい良き理解者が\n世の中にたくさんいるんだもの。"}
, 
[86240211] = {id = 86240211, name = "あなたみたいな人をもっと増やせるよう、\n私は少しずつでもレッドの地位を上げていきたいの。"}
, 
[86240212] = {id = 86240212, name = "…自分勝手だけれど、リーダーにも\n手伝ってもらえると嬉しいわ。"}
, 
[86240213] = {id = 86240213, name = "あなたがいれば、いい方向へ変われる気がするの。\n…うん、きっと、間違いなくね。"}
, 
[86240214] = {id = 86240214, name = "頼むわね、リーダー。結構、期待してるから。"}
, 
[86240215] = {id = 86240215, name = "はぁ…癒される…"}
, 
[86240216] = {id = 86240216, name = "…ん？　り、リーダー！？\nな、なんでこんなところに…！？"}
, 
[86240217] = {id = 86240217, name = "い、いえ。私は何も、その、ちょっと買い物で。\nだからこんなに荷物があるだけで…"}
, 
[86240218] = {id = 86240218, name = "そ、それよりこんなところで何をしてたの？\nこの辺りに何か用事でも――"}
, 
[86240219] = {id = 86240219, name = "う、嘘！？　ち、ちょっと待って…！\nなんで今なの…！"}
, 
[86240220] = {id = 86240220, name = "あ、あなたに言えるようなものは別に…"}
, 
[86240221] = {id = 86240221, name = "(…って、買い物袋に切れ目が…！\nち、ちょっと耐えてよ、お願いだから…！)"}
, 
[86240222] = {id = 86240222, name = "きゃ、きゃあああああ！？"}
, 
[86240223] = {id = 86240223, name = "うぅっ…地面にぬいぐるみがぁ…\n買ったばっかりなのに…"}
, 
[86240224] = {id = 86240224, name = "…リーダー、拾うのを手伝ってくれたのは\n感謝するわ。でもね…"}
, 
[86240225] = {id = 86240225, name = "今日の事は誰にも言わないで。\n…いいわね？"}
, 
[86240226] = {id = 86240226, name = "…い、い、わ、ね！？\n私は、本気だからね！"}
, 
[86240227] = {id = 86240227, name = "はぁ…ここで会ったのがリーダーだったのは\n不幸中の幸いね…"}
, 
[86240228] = {id = 86240228, name = "リーダー、買い物に付き合ってくれてありがとう。\nちょっと新しい装備が気になっちゃって。"}
, 
[86240229] = {id = 86240229, name = "いらっしゃい。\n好きに見ていってくれ。"}
, 
[86240230] = {id = 86240230, name = "やっぱり使いやすい武器が惹かれるけど――"}
, 
[86240231] = {id = 86240231, name = "っ…何この武器…！？\nか、可愛い…！"}
, 
[86240232] = {id = 86240232, name = "宝石が散りばめられてて、飾りが多くて…\nで、でも全然、実用的じゃないわ…！"}
, 
[86240233] = {id = 86240233, name = "それなら、リクエストがあったから、\n試しに作ってみたやつだよ。"}
, 
[86240234] = {id = 86240234, name = "そしたら意外と人気になってな。\nとりあえず、今はこれが最後の１本だな。"}
, 
[86240235] = {id = 86240235, name = "な、なるほど…魅力的だけど\n使いこなせるかしら…"}
, 
[86240236] = {id = 86240236, name = "たしかに…私が慣れたら関係ないわよね！\n間違いないわ！"}
, 
[86240237] = {id = 86240237, name = "そうよね。これが手元にあるだけでも\nきっといつもより良い気分になれるわよね…"}
, 
[86240238] = {id = 86240238, name = "…結局買っちゃった。\n…ふふ、でも悪くない買い物よね。"}
, 
[86240239] = {id = 86240239, name = "私ひとりだとずっと迷ってたかも。\nリーダー、助言してくれて助かったわ。"}
, 
[86240240] = {id = 86240240, name = "帰ったら、ぬいぐるみと一緒に飾ろうっと。\n…ふふ♪"}
, 
[86240241] = {id = 86240241, name = "ここが、最近モンスターがよく出る場所…？"}
, 
[86240242] = {id = 86240242, name = "おおっ、この花畑とつながってたんだー！"}
, 
[86240243] = {id = 86240243, name = "おふたりとも、ここを知っているんですか？"}
, 
[86240244] = {id = 86240244, name = "子供の頃、エイプリルとここで偶然出会ってね。\nそれから、ずーっと一緒に遊んだものよ。"}
, 
[86240245] = {id = 86240245, name = "わぁ…おふたりの出会いの場所なんですね。\n素敵です。"}
, 
[86240246] = {id = 86240246, name = "そうね、気がつけば長い付き合いになったものだわ。\n昔のエイプリルは…大人しくて、可愛くて…"}
, 
[86240247] = {id = 86240247, name = "ノエルちゃん、ほら！\nエルフライの幼虫だよー！"}
, 
[86240248] = {id = 86240248, name = "きゃっ…！　か、可愛いですけど\n突然差し出すのは、びっくりしちゃいますから…！"}
, 
[86240249] = {id = 86240249, name = "…本当に、どうしてあんな風になったのかしら。\nいえ、今も可愛いは可愛いけど…"}
, 
[86240250] = {id = 86240250, name = "おっと、遊んでたらモンスター発見♪\nいっくよー！"}
, 
[86240251] = {id = 86240251, name = "ええ、この花畑は荒らさせないわ！"}
, 
[86240252] = {id = 86240252, name = "うん、無事倒せたわね。"}
, 
[86240253] = {id = 86240253, name = "思い出の場所が荒らされなくて、\n良かったよー。"}
, 
[86240254] = {id = 86240254, name = "名残り惜しいですけど…街に戻りましょうか。\n報告もしないといけないですし。"}
, 
[86240255] = {id = 86240255, name = "そうだね。\nリーダー、オリヴィアちゃん、帰ろー！"}
, 
[86240256] = {id = 86240256, name = "ええ、そうね…"}
, 
[86240257] = {id = 86240257, name = "…次来るときはもっと\nゆっくりしたいわね…"}
, 
[86240258] = {id = 86240258, name = "クエスト完了お疲れ様、リーダー。\nずいぶん長旅になっちゃったわね。"}
, 
[86240259] = {id = 86240259, name = "せっかくだし、お茶でも淹れましょうか。\nこの前、とっておきの茶葉を買ったの。"}
, 
[86240260] = {id = 86240260, name = "そうね、いつもは普通に淹れてるけど…。\nせっかくだし、美味しい淹れ方にしようかしら。"}
, 
[86240261] = {id = 86240261, name = "前に、執事から教わったやり方なの。\nちょっと待っててね。"}
, 
[86240262] = {id = 86240262, name = "お待たせ。はい、どうぞ。"}
, 
[86240263] = {id = 86240263, name = "いつもよりも美味しくなってると思うけど、\nどうかしら？"}
, 
[86240264] = {id = 86240264, name = "本当？　良かった。\nお茶菓子もあるから、ぜひ食べて。"}
, 
[86240265] = {id = 86240265, name = "ふふ。嬉しいけど\n慌てて飲むとやけどしちゃうわよ？"}
, 
[86240266] = {id = 86240266, name = "それじゃあ私も…\n…うん、やっぱりいいお味。"}
, 
[86240267] = {id = 86240267, name = "でも、昔飲んだものよりもずっと美味しく感じるわ。\nクエストでちょうどよく疲れてるからかしら。"}
, 
[86240268] = {id = 86240268, name = "それに…リーダーと一緒だから、っていうのも\nあるかもね。ふふ。"}
, 
[86240269] = {id = 86240269, name = "リーダー、私をどこへ連れて行くつもりなの？\nこんな山まで…"}
, 
[86240270] = {id = 86240270, name = "…あら？\nこの山って、もしかして…"}
, 
[86240271] = {id = 86240271, name = "…私とエイプリルの思い出の花畑…\n連れて来たかったのって、ここなの？"}
, 
[86240272] = {id = 86240272, name = "聞こえてたのね、もう。\n独り言だから気にしなくても良かったのに。"}
, 
[86240273] = {id = 86240273, name = "…でも、嬉しいわ。こういう機会でもなきゃ\nきっと、忙しくて来れなかっただろうから。"}
, 
[86240274] = {id = 86240274, name = "また気遣ってもらったってわけね。\n…いつも、たすかるわ。"}
, 
[86240275] = {id = 86240275, name = "まぁ、せっかく連れてきてもらったんだし、\n今日はゆっくりさせてもらうわ。"}
, 
[86240276] = {id = 86240276, name = "リーダー、ほらこっち。\nここだけ開けてるから、寝転がれもするのよ。"}
, 
[86240277] = {id = 86240277, name = "いつもここに座って、エイプリルと花かんむりを\n作ったり…お日様も気持ちいいから昼寝もしてね。"}
, 
[86240278] = {id = 86240278, name = "それから、つらいときはエイプリルに\nなぐめてもらったりして…懐かしいわ。"}
, 
[86240279] = {id = 86240279, name = "ふふ…プライドのリーダーとまたここに来るなんて\n昔の私は思いもしなかった。"}
, 
[86240280] = {id = 86240280, name = "…ありがとう、リーダー。\nなんだか、気持ちがすっきりしたわ。"}
, 
[86240281] = {id = 86240281, name = "私…また明日から頑張るわ。レッドとプライドと…\nそれから、リーダーのためにも。"}
, 
[86240282] = {id = 86240282, name = "今度は、みんなでここに来ましょう。\nここで新しい思い出を、みんなと作りたいわ。"}
, 
[86240283] = {id = 86240283, name = "きっと賑やかになるわ。\nああ、今から楽しみね、ふふ。"}
, 
[86240284] = {id = 86240284, name = "やっほー！　フランちゃん元気～？"}
, 
[86240285] = {id = 86240285, name = "…お前達か。"}
, 
[86240286] = {id = 86240286, name = "もー、愛しのフランちゃんのために遊びに来たのに\n冷たいんだから～。"}
, 
[86240287] = {id = 86240287, name = "こら、エイプリル。\n遊びに来たわけじゃないでしょ。"}
, 
[86240288] = {id = 86240288, name = "フラン、私達は今度のクエストで行く地域について\n調べに来たの。"}
, 
[86240289] = {id = 86240289, name = "…なら、この本。\nこの世界の各地域についての情報を網羅している。"}
, 
[86240290] = {id = 86240290, name = "地域ごとにその土地の場所や地形、気候などが\n事細かに紹介され――"}
, 
[86240291] = {id = 86240291, name = "はぁ…"}
, 
[86240292] = {id = 86240292, name = "…ん？"}
, 
[86240293] = {id = 86240293, name = "真剣な眼差しで本を紹介するフランちゃんも\n可愛い…"}
, 
[86240294] = {id = 86240294, name = "…エイプリル、"}
, 
[86240295] = {id = 86240295, name = "害はないから許してあげて！"}
, 
[86240296] = {id = 86240296, name = "…ふぅ。\nリーダー、あとは勝手に読め。"}
, 
[86240297] = {id = 86240297, name = "…礼を言われるほどのことじゃない。"}
, 
[86240298] = {id = 86240298, name = "…そっちが頼りなさすぎるだけだ。"}
, 
[86240299] = {id = 86240299, name = "フランちゃんはやっぱり、ただの\n引きこもりじゃないね！　すごい引きこもりだね！"}
, 
[86240300] = {id = 86240300, name = "…殴るぞ。"}
, 
[86240301] = {id = 86240301, name = "…私は引きこもりじゃなくて中央大図書館の管理人。"}
, 
[86240302] = {id = 86240302, name = "…そして…\nお前達のプライドのメンバーだ。"}
, 
[86240303] = {id = 86240303, name = "…私に何か用か？"}
, 
[86240304] = {id = 86240304, name = "お嬢ちゃんみたいな子が、こんなところで\n一人じゃ危ないよ。"}
, 
[86240305] = {id = 86240305, name = "…問題ない。心配は無用。"}
, 
[86240306] = {id = 86240306, name = "お嬢ちゃんに美味しいお菓子をご馳走しよう。\nさあ、おいで。"}
, 
[86240307] = {id = 86240307, name = "っ…離せ…！"}
, 
[86240308] = {id = 86240308, name = "…あ、リーダー…"}
, 
[86240309] = {id = 86240309, name = "なんだお前は！？　邪魔をするな！"}
, 
[86240310] = {id = 86240310, name = "…リーダー、心配ない。\nこのような不快極まりない輩は私ひとりでじゅうぶん…"}
, 
[86240311] = {id = 86240311, name = "…まったく。オリヴィアといい、おかしな奴が多い…"}
, 
[86240312] = {id = 86240312, name = "…エイプリルみたいなこと言うな。"}
, 
[86240313] = {id = 86240313, name = "…迷惑なだけだ。"}
, 
[86240314] = {id = 86240314, name = "…リーダーにそう言われるのは、悪い気はしない。"}
, 
[86240315] = {id = 86240315, name = "………"}
, 
[86240316] = {id = 86240316, name = "ええと、あの…フランさん。\nワタシ、何かしましたか…？"}
, 
[86240317] = {id = 86240317, name = "…大丈夫。\nそのままでいればいい。"}
, 
[86240318] = {id = 86240318, name = "え、ええ…？\nでも、ずっと見られてたら…その、恥ずかしいです…"}
, 
[86240319] = {id = 86240319, name = "うう、リーダーさん…\n助けてください…"}
, 
[86240320] = {id = 86240320, name = "…やっぱり、一見しただけじゃ男とはわからない。\n雌雄同体のレッド、興味深い…"}
, 
[86240321] = {id = 86240321, name = "…本にも情報が少ない以上、\n直接調べるしかない…"}
, 
[86240322] = {id = 86240322, name = "へ？　え、えっと…フランさん…？"}
, 
[86240323] = {id = 86240323, name = "…問題ない。\nすぐに終わらせる。"}
, 
[86240324] = {id = 86240324, name = "…軽い身体調査だけでいい。"}
, 
[86240325] = {id = 86240325, name = "ま、待ってくださいフランさん…！\n身体調査って、あの、つまり…！"}
, 
[86240326] = {id = 86240326, name = "リ、リーダーさん、本当に助けてくださいっ…"}
, 
[86240327] = {id = 86240327, name = "…せっかく、新たな知識の糧になるのに…"}
, 
[86240328] = {id = 86240328, name = "…大丈夫。\n一部を確認できればいいだけ。"}
, 
[86240329] = {id = 86240329, name = "や、やめてくださいっ…！"}
, 
[86240330] = {id = 86240330, name = "…そこまで言うなら、止める。"}
, 
[86240331] = {id = 86240331, name = "よ、良かったです…ありがとうございます。"}
, 
[86240332] = {id = 86240332, name = "…私はエイプリルじゃないから、聞き分けがいい。"}
, 
[86240333] = {id = 86240333, name = "…少し、惜しくはあるけど。\n仕方がない。"}
, 
[86240334] = {id = 86240334, name = "…あ、あの、フランさん。"}
, 
[86240335] = {id = 86240335, name = "やっぱり…少しだけなら\n身体調査してもいい…ですよ。"}
, 
[86240336] = {id = 86240336, name = "…！"}
, 
[86240337] = {id = 86240337, name = "…じゃあ裏道に行こう。\nさぁ、ほら、今すぐ…"}
, 
[86240338] = {id = 86240338, name = "フ、フランさんっ…\nやっぱり目が怖いですっ…"}
, 
[86240339] = {id = 86240339, name = "どうか…お手柔らかにお願いします…！"}
, 
[86240340] = {id = 86240340, name = "…リーダー、いい？"}
, 
[86240341] = {id = 86240341, name = "…変な相談だけど。\n最近…エイプリルが私をからかってこない。"}
, 
[86240342] = {id = 86240342, name = "…最初はようやくまともになったかと思った。\nでも、なんだか気になって落ち着かない。"}
, 
[86240343] = {id = 86240343, name = "…それは…\nでもこの際…我慢すべきか…"}
, 
[86240344] = {id = 86240344, name = "…そうか。"}
, 
[86240345] = {id = 86240345, name = "…やはり、エイプリルに直接聞くしかない？"}
, 
[86240346] = {id = 86240346, name = "…リーダー、付き合って。"}
, 
[86240347] = {id = 86240347, name = "へ？　わたしの態度が変わった？"}
, 
[86240348] = {id = 86240348, name = "あー。\nそれはほら、この前のことがあったからさー！"}
, 
[86240349] = {id = 86240349, name = "…この前？"}
, 
[86240350] = {id = 86240350, name = "フランちゃんのお気に入りの本とそっくりなものを\n何十冊も用意するっていたずら！"}
, 
[86240351] = {id = 86240351, name = "…あれか。思い当たりが多すぎた。"}
, 
[86240352] = {id = 86240352, name = "でもフランちゃん、\nあれはかなり怒ってたでしょ。"}
, 
[86240353] = {id = 86240353, name = "だから、さすがに悪いなーと思って\nいたずらを控えてたんだー！"}
, 
[86240354] = {id = 86240354, name = "…なるほど。\nお前でも反省するという選択肢があるのか。"}
, 
[86240355] = {id = 86240355, name = "…それはそれで、調子が狂う。\n気味が悪い…"}
, 
[86240356] = {id = 86240356, name = "えーっ、それってつまり\n『寂しかった』ってこと！？"}
, 
[86240357] = {id = 86240357, name = "…そうは言っていない。"}
, 
[86240358] = {id = 86240358, name = "やったー！！\nふふ、こうなったら次のいたずらは気合入れなくちゃ！"}
, 
[86240359] = {id = 86240359, name = "よ～し、次は何をしようかなー。\nあっと驚く仕掛けを用意しとくね！"}
, 
[86240360] = {id = 86240360, name = "…だから、勘違いするな。"}
, 
[86240361] = {id = 86240361, name = "…まぁ、そうやってアホなことばかり考える方が\nエイプリルらしい。"}
, 
[86240362] = {id = 86240362, name = "…リーダー、いたのか。"}
, 
[86240363] = {id = 86240363, name = "…本を読むのに、集中していた。\nドミニクの新作だから…"}
, 
[86240364] = {id = 86240364, name = "…私は本を読んでいるだけでいい。"}
, 
[86240365] = {id = 86240365, name = "…少し、恥ずかしいし。"}
, 
[86240366] = {id = 86240366, name = "…冒険録を読んでいるだけで満足。"}
, 
[86240367] = {id = 86240367, name = "…もう読書に戻っていい？\n続きが読みたい。"}
, 
[86240368] = {id = 86240368, name = "…なんだリーダー。\nまだ何か用が――"}
, 
[86240369] = {id = 86240369, name = "フランちゃん、あたしの新作はいかがかな？"}
, 
[86240370] = {id = 86240370, name = "…ド、ドミニク…？　どうして…"}
, 
[86240371] = {id = 86240371, name = "ふふ、リーダーに呼ばれてね♪\nそれだけ熱心に読んでくれて嬉しいよ。"}
, 
[86240372] = {id = 86240372, name = "ちなみにこれから冒険に出るつもりなんだけど…\nフランちゃんも一緒に行くかい？"}
, 
[86240373] = {id = 86240373, name = "…いや、私は本を読んでいるだけで…"}
, 
[86240374] = {id = 86240374, name = "そんなこと言わずにさ、\nあたしに付き合ってよ。ね？"}
, 
[86240375] = {id = 86240375, name = "ってわけで、しゅっぱ～つ！"}
, 
[86240376] = {id = 86240376, name = "…ま、まだ行くとは――"}
, 
[86240377] = {id = 86240377, name = "リーダー、行ってくるね～！"}
, 
[86240378] = {id = 86240378, name = "…ただいま、リーダー。"}
, 
[86240379] = {id = 86240379, name = "…いきなり登山することになった。\n標高が高くて、モンスターがたくさんいて…"}
, 
[86240380] = {id = 86240380, name = "…でも、あんな高い山に登ったのは初めて。\n遠くまで、綺麗な景色が広がっていた…"}
, 
[86240381] = {id = 86240381, name = "…ドミニクの言う通り、本を読んだだけでは\nわからないこともある…"}
, 
[86240382] = {id = 86240382, name = "…リーダーのおせっかいで大変な目にあった。\nでも…いい経験ができた。"}
, 
[86240383] = {id = 86240383, name = "…一応、感謝しておく。"}
, 
[86240384] = {id = 86240384, name = "…せっかく他国に来たから、この国の本が欲しい。\n少し、本を見させて。"}
, 
[86240385] = {id = 86240385, name = "…む、民族の特殊な文化をまとめた本…\n…大図書館にはまだ入っていない。"}
, 
[86240386] = {id = 86240386, name = "…もう少し物色する。\nリーダーも適当に本を見ていて。"}
, 
[86240387] = {id = 86240387, name = "…ん。\n『人と仲良くなる方法』…？"}
, 
[86240388] = {id = 86240388, name = "…馬鹿馬鹿しい。\nこんなもの、誰が読むんだ…"}
, 
[86240389] = {id = 86240389, name = "…ふん。"}
, 
[86240390] = {id = 86240390, name = "…『初めて相手を誘うときは、短い時間の用事から』…\n『たとえばカフェでお茶だけなど』…"}
, 
[86240391] = {id = 86240391, name = "…馬鹿馬鹿しい。"}
, 
[86240392] = {id = 86240392, name = "っ…た、大したものじゃない…！\n…一般大衆の文化を、学んでいただけ…"}
, 
[86240393] = {id = 86240393, name = "…そ、そんなことはない…！\n…内容の薄さに呆れていただけ…！"}
, 
[86240394] = {id = 86240394, name = "…そもそも、勝手に覗くな…！"}
, 
[86240395] = {id = 86240395, name = "…も、もういい。そろそろ帰ろう。"}
, 
[86240396] = {id = 86240396, name = "…待って、リーダー。"}
, 
[86240397] = {id = 86240397, name = "…少し、疲れた。\n…この後、カフェで一休みしよう。"}
, 
[86240398] = {id = 86240398, name = "…リーダー、あれがそう。\n今回の目標…討伐すべきモンスター。"}
, 
[86240399] = {id = 86240399, name = "…もうすぐ日が暮れる。\n早く片付けよう。"}
, 
[86240400] = {id = 86240400, name = "…ふぅ。もう、ずいぶん暗くなった…"}
, 
[86240401] = {id = 86240401, name = "…この暗い帰り道は危ない。\nリーダー、私について来て。"}
, 
[86240402] = {id = 86240402, name = "…私は夜行性の、『アブラコウモリ』のレッド。\n目に頼らずとも移動する手段は、心得ている。"}
, 
[86240403] = {id = 86240403, name = "…はぐれないように、手を離さないで。"}
, 
[86240404] = {id = 86240404, name = "…あれは、街の灯り。\nリーダー、もう大丈夫。"}
, 
[86240405] = {id = 86240405, name = "…ふ。いつもはリーダーが皆を引っ張るけど…\nたまには、引っ張られるのもいいだろう。"}
, 
[86240406] = {id = 86240406, name = "…リーダー、よく来た――"}
, 
[86240407] = {id = 86240407, name = "…なんだ、その怪我…！？\nいや、今はとにかく治療を…！"}
, 
[86240408] = {id = 86240408, name = "…そう。\n大図書館にあった、罠のせいで…"}
, 
[86240409] = {id = 86240409, name = "…それは、私の知らない罠。\nつまり、この大図書館に騎士団が押し寄せた頃の名残…"}
, 
[86240410] = {id = 86240410, name = "…ごめんなさい、リーダー。\n私の管理不足で怪我をさせてしまった…"}
, 
[86240411] = {id = 86240411, name = "…これでも中の罠は、もうほとんど回収した。\nリーダー達が、来るようになったから…"}
, 
[86240412] = {id = 86240412, name = "…すぐ、他に古い罠がないか確認する。"}
, 
[86240413] = {id = 86240413, name = "…ありがとう、リーダー。\n恩に着る…"}
, 
[86240414] = {id = 86240414, name = "…気遣わなくていい。\nでも…ありがとう。"}
, 
[86240415] = {id = 86240415, name = "…ふ。\n私はもう…ひとりじゃないんだな…"}
, 
[86240416] = {id = 86240416, name = "…リーダー、私は今の環境が心地いい。\nもう、前の生活が考えられないぐらい…"}
, 
[86240417] = {id = 86240417, name = "…本当に、ありがとう。"}
, 
[86240418] = {id = 86240418, name = "…リーダー、今、忙しい？\n…別に、用事があるわけじゃないけど…"}
, 
[86240419] = {id = 86240419, name = "…隣で、本を読んでいていい？\n邪魔はしないから…"}
, 
[86240420] = {id = 86240420, name = "…だめ？"}
, 
[86240421] = {id = 86240421, name = "…ありがとう、そうさせてもらう。"}
, 
[86240422] = {id = 86240422, name = "…別に、意味はない。\nなんとなく…そんな気分だから。"}
, 
[86240423] = {id = 86240423, name = "…私に気にせず、リーダーは自由にして。"}
, 
[86240424] = {id = 86240424, name = "…………"}
, 
[86240425] = {id = 86240425, name = "…………ふぅ。"}
, 
[86240426] = {id = 86240426, name = "…ひとりでいたほうが、\n集中して読めるはずだけど…"}
, 
[86240427] = {id = 86240427, name = "…リーダーといると\nもっと落ち着いて、本が読める。"}
, 
[86240428] = {id = 86240428, name = "…やっぱりリーダーは異世界から来たから\n不思議な力を持っている？"}
, 
[86240429] = {id = 86240429, name = "…気になる。\nまた、身体調査をすべきか…？"}
, 
[86240430] = {id = 86240430, name = "…まぁ、それはまた今度にしよう。"}
, 
[86240431] = {id = 86240431, name = "…リーダー、また来た？"}
, 
[86240432] = {id = 86240432, name = "…暇なら、いくつか面白い本を紹介する。"}
, 
[86240433] = {id = 86240433, name = "…この本は、有名な寓話のひとつだ。\nお姫様が、王子様を救う話…"}
, 
[86240434] = {id = 86240434, name = "…こちらは、探偵の話。\n緻密なトリックと終盤の展開が素晴らしい。"}
, 
[86240435] = {id = 86240435, name = "…どれも、面白い。\nでも…"}
, 
[86240436] = {id = 86240436, name = "…プライドの冒険と比べたら…\n少し、刺激は足りないかもしれない。"}
, 
[86240437] = {id = 86240437, name = "…ふ。\nリーダー、本当にありがとう…"}
, 
[86240438] = {id = 86240438, name = "…驚かせて悪い…\nただ、言いたくなって。"}
, 
[86240439] = {id = 86240439, name = "…リーダーと出会ってから…\n今までのこと、全部に…"}
, 
[86240440] = {id = 86240440, name = "…私はリーダー達にプライドに誘われるまで…\n大図書館を守ることだけを考えていた。"}
, 
[86240441] = {id = 86240441, name = "…罠を張って…本を読んで…\nただ、それだけ。"}
, 
[86240442] = {id = 86240442, name = "…でも今は色々な経験ができて、知識を得られて\n…楽しい。アホも多いけど、退屈はしない…"}
, 
[86240443] = {id = 86240443, name = "…もう、本を読んでるだけじゃ物足りないんだ。"}
, 
[86240444] = {id = 86240444, name = "…リーダー。この責任、取ってもらうぞ。"}
, 
[86240445] = {id = 86240445, name = "…これからも、私を新しい世界へ\n連れて行ってくれ。"}
, 
[86240446] = {id = 86240446, name = "というわけで！\n改めてプライドでお世話になるリリーです！"}
, 
[86240447] = {id = 86240447, name = "先輩方に負けないようにお仕事頑張りますね！\nよろしくお願いしますっ！"}
, 
[86240448] = {id = 86240448, name = "よろしくー！\nうーん、やっぱり『先輩』っていい響きだね～♪"}
, 
[86240449] = {id = 86240449, name = "でも、リリー。貴女のお父様って、騎士団なのよね。\nプライド加入に反対されなかったの？"}
, 
[86240450] = {id = 86240450, name = "すっごくされました！"}
, 
[86240451] = {id = 86240451, name = "そ、そう…。でも、納得してもらえたのね。"}
, 
[86240452] = {id = 86240452, name = "はいっ！　そもそもはですね、家族みんなが入ってる\n騎士団にリリーも入ろうとしたんですけど…"}
, 
[86240453] = {id = 86240453, name = "リリーの体質とかいろいろ気にかけて\n『危ない』『不安』『勘弁してくれ』って言われてて！"}
, 
[86240454] = {id = 86240454, name = "まぁ気持ちはわかるねー！"}
, 
[86240455] = {id = 86240455, name = "『ならプライドで人の役に立ちたい』って\n言ったら、パパとママも納得してくれました！"}
, 
[86240456] = {id = 86240456, name = "ですから、何も気にすることはないので！\nよろしくお願いします！"}
, 
[86240457] = {id = 86240457, name = "はいっ！\nリリー、すっごくすっごく頑張りますっ！"}
, 
[86240458] = {id = 86240458, name = "望むところですっ！\nリリー、なんでもやって見せます！"}
, 
[86240459] = {id = 86240459, name = "うんうん！　それじゃあ早速、リリーちゃんに\n手伝って欲しい仕事があるんだよね！"}
, 
[86240460] = {id = 86240460, name = "ふふ、エイプリルったら。\n後輩ができたからって張り切っちゃって…"}
, 
[86240461] = {id = 86240461, name = "近くに新しお菓子屋さんができたんだ。\nだから買い食…じゃなくて、見回りに出かけよう！"}
, 
[86240462] = {id = 86240462, name = "もちろん、行きますっ！\n街の平和を守るためですからっ！"}
, 
[86240463] = {id = 86240463, name = "って…どう考えてもサボる気でしょうが！\nリリーに変なこと吹き込まないの！"}
, 
[86240464] = {id = 86240464, name = "ああもう…\nリーダー。あの子達のこと、ちゃんと見てあげてね。"}
, 
[86240465] = {id = 86240465, name = "リーダーさんって、遠い世界…から\nやって来たんですよねっ？"}
, 
[86240466] = {id = 86240466, name = "ということは、リリー達の知らない技や\n戦い方をたーっくさん知ってると思うんです！"}
, 
[86240467] = {id = 86240467, name = "だから、リーダーさん…！\nどうかリリーに、必殺技を教えてくださいっ！"}
, 
[86240468] = {id = 86240468, name = "そうしたらリリー、\nもっと強くなれるはずなんです！"}
, 
[86240469] = {id = 86240469, name = "い、命をかけなきゃなんですかっ！？\nそんなに危険な修行になるんですね…"}
, 
[86240470] = {id = 86240470, name = "はっ…！　技を覚えるにはリリーはまだ未熟。\nもっと研鑽を積むべき、と言うことですね…"}
, 
[86240471] = {id = 86240471, name = "わかりましたっ！　まずがリリー、リーダーに認められて\nその修行に耐えられるぐらい…鍛えますっ！"}
, 
[86240472] = {id = 86240472, name = "だから、いつか必殺技を教えてください！\n約束ですよ！"}
, 
[86240473] = {id = 86240473, name = "今日のお仕事はモンスターの討伐ですね！\nどんなモンスターでも倒してみせますとも！"}
, 
[86240474] = {id = 86240474, name = "リリー、頑張――ごふごふっ！？"}
, 
[86240475] = {id = 86240475, name = "ちょ、ちょっと！\n張り切りすぎて、口から血が出てるわよ！"}
, 
[86240476] = {id = 86240476, name = "えへへ、また『サバクツノトカゲ』の特性がつい…"}
, 
[86240477] = {id = 86240477, name = "あっ、モンスターがあっちにいます！\n向かいましょう、リーダー、オリヴィアさん！"}
, 
[86240478] = {id = 86240478, name = "ちょっ…リリー、待ちなさい！"}
, 
[86240479] = {id = 86240479, name = "はぁ、はぁ…\nあれ、モンスターはどこですか…？"}
, 
[86240480] = {id = 86240480, name = "もうあなたが全部倒したわよ。\nすごかったわ。"}
, 
[86240481] = {id = 86240481, name = "リリー、夢中だったせいでよく覚えてないですけど…\nえへへ、お役に立てたみたいで何よりですっ！"}
, 
[86240482] = {id = 86240482, name = "でも…あうぅ…\nま、めまいがして、血が足りな――"}
, 
[86240483] = {id = 86240483, name = "リ、リリー！　しっかりして！"}
, 
[86240484] = {id = 86240484, name = "…まぁ、あれだけ血を吐きながら戦ったら\nそうもなるわよね。やれやれ…"}
, 
[86240485] = {id = 86240485, name = "うーん、いろいろ節約したけど\nやっぱり今月は厳しいみたい、リーダーさん。"}
, 
[86240486] = {id = 86240486, name = "リーダーさん、シャノンさん！\nそんな難しい顔してどうしたんですか？"}
, 
[86240487] = {id = 86240487, name = "ああ、リリーちゃん。実は今月、プライドの収入が\n少なかったから、リーダーさんと相談してたの。"}
, 
[86240488] = {id = 86240488, name = "そうだったんですか…リリーにお手伝い\nできることがあったら、何でも言ってくださいね？"}
, 
[86240489] = {id = 86240489, name = "そうねぇ。だったら――"}
, 
[86240490] = {id = 86240490, name = "皆さん、こんにちはーっ！\n今日はどんなお仕事をお探しですかっ？"}
, 
[86240491] = {id = 86240491, name = "…なんでコイツが受付嬢になってるんだ。"}
, 
[86240492] = {id = 86240492, name = "えへへ、プライドの資金の足しになるって\nシャノンさんに誘われたんですっ！"}
, 
[86240493] = {id = 86240493, name = "お願いしたら『いいですよ！』って言うから…\n甘えちゃった♪"}
, 
[86240494] = {id = 86240494, name = "…甘えちゃった、じゃない。\nリーダーもちゃんと止めろ。"}
, 
[86240495] = {id = 86240495, name = "いえっ、リリーはお役に立てるなら\n喜んでなんでもしますので！"}
, 
[86240496] = {id = 86240496, name = "ですから、フランさんもリリーに頼み事あったら\nなんでも言ってくださいね！！"}
, 
[86240497] = {id = 86240497, name = "…いいやつ過ぎるのも、問題だな。"}
, 
[86240498] = {id = 86240498, name = "…ん。リリー、何してる？"}
, 
[86240499] = {id = 86240499, name = "はい、せっかく遠征に来てるので\nパパとママにお手紙書こうと思いまして！"}
, 
[86240500] = {id = 86240500, name = "でも、書きたいことだらけなので\nどうしたらいいかなぁと思いまして。"}
, 
[86240501] = {id = 86240501, name = "…まぁ、このプライドじゃ\n変なことばっかり起きてるしな。"}
, 
[86240502] = {id = 86240502, name = "リーダーさんは、何を書けばいいと思いますか！"}
, 
[86240503] = {id = 86240503, name = "なるほど、お仕事以外のことも\nとっても楽しいですもんね！"}
, 
[86240504] = {id = 86240504, name = "たしかに皆さん、すっごくいい人たちですし…\nパパとママに伝えたいですっ！"}
, 
[86240505] = {id = 86240505, name = "そうと決まれば書いてみますね！\nええっと…まずは皆さんの自己紹介から…"}
, 
[86240506] = {id = 86240506, name = "フランさんは本が大好きで、\nノエルさんはペットが大好き。"}
, 
[86240507] = {id = 86240507, name = "それからシャノンさんはお金が大好きで、\nエイプリルさんはいたずらが何よりも大好きっと！"}
, 
[86240508] = {id = 86240508, name = "…やっぱり、不安にさせそうだから\n手紙はやめておけ。"}
, 
[86240509] = {id = 86240509, name = "リーダーさん、ここが噂のお屋敷です！"}
, 
[86240510] = {id = 86240510, name = "もう廃屋になってるんですけど、そのせいか\n怪しい人達がたくさん出入りしてるみたいなんです！"}
, 
[86240511] = {id = 86240511, name = "本当はリリーひとりでやっつけようと思ったんですが…\nリリー、こういう暗くてお化け出そうなのは苦手で…"}
, 
[86240512] = {id = 86240512, name = "だから、リーダーさんがついてきてくれて\nすっごく嬉しいです、ありがとうございます！"}
, 
[86240513] = {id = 86240513, name = "これなら、お化けが出ても平気――"}
, 
[86240514] = {id = 86240514, name = "………"}
, 
[86240515] = {id = 86240515, name = "ひゃあああっ！？\nお、お化けが…で、ででで…ごふっ！"}
, 
[86240516] = {id = 86240516, name = "うおっ！　何だコイツ！\nいきなり血を吐きやがった！？"}
, 
[86240517] = {id = 86240517, name = "ごふごふっ…リ、リーダー、この人です！\nこの人がうわさの怪しい人ですーっ！"}
, 
[86240518] = {id = 86240518, name = "何だコイツら…\nとにかく逃げ――うおおっ！？"}
, 
[86240519] = {id = 86240519, name = "あの人、リリーの血で転んじゃいました！\n今ですーっ！"}
, 
[86240520] = {id = 86240520, name = "や、やりましたよリーダーさんっ！\n私達でやっつけられましたー！"}
, 
[86240521] = {id = 86240521, name = "リーダーさん、手伝ってくれて\nありがとうございました！　えへへ！"}
, 
[86240522] = {id = 86240522, name = "よいしょっと…\nこれで必要な物は全部買えましたねっ。"}
, 
[86240523] = {id = 86240523, name = "それにしても…なんだか今日の街は\n騎士団員さん達がやけに多かったですね！"}
, 
[86240524] = {id = 86240524, name = "しかも気のせいかもですが…\nリリー達、すっごい見られてた気がします！"}
, 
[86240525] = {id = 86240525, name = "うーん…それなら周りの人達も\nざわざわしてると思うんです！"}
, 
[86240526] = {id = 86240526, name = "ええっ！？　でもリリーたち、\n怒られるようなことはしてないですっ！"}
, 
[86240527] = {id = 86240527, name = "…多分っ！"}
, 
[86240528] = {id = 86240528, name = "むぅ…こうなったら直接聞いてきますっ！\nリーダーさんは待っててください！"}
, 
[86240529] = {id = 86240529, name = "もぉ～～～～っ！"}
, 
[86240530] = {id = 86240530, name = "リーダーさんっ、全然気にしなくて\n全然気にしなくて大丈夫ですっ。"}
, 
[86240531] = {id = 86240531, name = "あの騎士団の人達みんな…\nパパの部下だったんです。"}
, 
[86240532] = {id = 86240532, name = "リーダーさんのこと、リリーの恋人だって\n勘違いして…尾行してたらしいんですっ。"}
, 
[86240533] = {id = 86240533, name = "ちゃんと違うって言っておきましたので！\nあと、パパから伝言があるんですけど…"}
, 
[86240534] = {id = 86240534, name = "『ふつつかな娘ですが、よろしくお願いします』\n…って。"}
, 
[86240535] = {id = 86240535, name = "リーダー、これってどういう意味でしょうか？"}
, 
[86240536] = {id = 86240536, name = "リーダーさんっ！\nリリー、もっと強くなりたいですっ！"}
, 
[86240537] = {id = 86240537, name = "クエストも依頼も慣れてきましたけれど、\nもっとプライドとリーダーの為にも強くなりたいです！"}
, 
[86240538] = {id = 86240538, name = "だから、特訓をお願いしますっ！\n『いいよ』って言ってくれるまで、離れませんからー！"}
, 
[86240539] = {id = 86240539, name = "さぁさぁご覧あれ！\n続いて火の輪くぐりだよー！"}
, 
[86240540] = {id = 86240540, name = "あんなに身軽に動けるんですね…\nすごいですっ！"}
, 
[86240541] = {id = 86240541, name = "今日の歌はなかなかの出来だったっすねぇ。"}
, 
[86240542] = {id = 86240542, name = "そうね～。即興の歌と詩。\n二度と聞けないし、歌えないわ～♪"}
, 
[86240543] = {id = 86240543, name = "はわぁ…こんなに綺麗な歌、\n初めて聞いたかもしれません…"}
, 
[86240544] = {id = 86240544, name = "はぁ…楽しかったです…\nリリーもあんな風にいろいろできたら…"}
, 
[86240545] = {id = 86240545, name = "…って！　リリー、リーダーさんについてって\n遊んでばかりだったのですがっ！"}
, 
[86240546] = {id = 86240546, name = "リーダーさん、どうして特訓してくれないんですか！\nリリーはまだ、実力が足りないってことでしょうかー！"}
, 
[86240547] = {id = 86240547, name = "な、なるほど…！\nリリーは焦りすぎってことですね！"}
, 
[86240548] = {id = 86240548, name = "ご褒美…？　リリーはまだまだだと思うのですが…\nでも、えへへ…ありがとうございます！"}
, 
[86240549] = {id = 86240549, name = "リーダーさんはいつも気に掛けてくれて\nリリー、すっごく嬉しいです。"}
, 
[86240550] = {id = 86240550, name = "リーダーさんには、ちゃんとお礼しなきゃですし\n…あ、そうだ！"}
, 
[86240551] = {id = 86240551, name = "また、ふたりでお出かけしましょう\nそのときは、リリーが全部おごりますっ！"}
, 
[86240552] = {id = 86240552, name = "リリー、リーダーさんをエスコートして\n今日ぐらい楽しませてみせますのでっ！"}
, 
[86240553] = {id = 86240553, name = "楽しみにしててくださいね、えへへっ！"}
, 
[86240554] = {id = 86240554, name = "ふう…依頼はこれで終わりですね。\nリーダーさん、帰りましょうっ！"}
, 
[86240555] = {id = 86240555, name = "えへへー、今日のリリーなかなか手際よくできたと\n思うのですが、いかかでしょうリーダーさん！"}
, 
[86240556] = {id = 86240556, name = "これもリーダーさんのプライドに入れて、\nいろんなご指導を受けられたおかげですっ！"}
, 
[86240557] = {id = 86240557, name = "リーダーさんにそう思ってもらえて\nリリーも嬉しいですっ！"}
, 
[86240558] = {id = 86240558, name = "ゴクリ…リリー、どんな修行も\n耐えて見せますっ！"}
, 
[86240559] = {id = 86240559, name = "プライドに来たばかりの時よりも\nリリーも成長してますからねっ！"}
, 
[86240560] = {id = 86240560, name = "本当に、改めて思いますっ。\nリリーはなんて幸せ者なんだろう…って！"}
, 
[86240561] = {id = 86240561, name = "すっごいメンバーに囲まれて、\nすっごい経験がたくさんできて…"}
, 
[86240562] = {id = 86240562, name = "それってきっと、プライドのリーダーさんが\nリーダーさんだからこそ、だと思うんですっ。"}
, 
[86240563] = {id = 86240563, name = "リーダーさんがメンバーみんなを信頼してて、\nメンバーみんなもリーダーさんを信頼してて…"}
, 
[86240564] = {id = 86240564, name = "そうして、信頼し合ってるからこそ\nすっごいことができてるんだと思うんです！"}
, 
[86240565] = {id = 86240565, name = "リリーも、すっごいことがしたいです！\nたとえば…世界を平和にしたりとか！"}
, 
[86240566] = {id = 86240566, name = "だからリーダーさん。リリー、そのためなら\nいくらでも頑張りますから、なんでも言ってください！"}
, 
[86240567] = {id = 86240567, name = "リーダーさんっ、突然ですが\nひとつ聞いてもいいですか！？"}
, 
[86240568] = {id = 86240568, name = "リーダーさんの思う『正義』って、\nどういうものだと思いますかっ？"}
, 
[86240569] = {id = 86240569, name = "リリーもそう思いますっ。\n目の前の困ってる人を助けるって、大事ですよね！"}
, 
[86240570] = {id = 86240570, name = "はいっ！　レッドも普通の人も関係なくお互いを\n『すごい』って思えたら素敵ですよね！"}
, 
[86240571] = {id = 86240571, name = "でも…それって思っていたより\nずっと難しいんですよねっ。"}
, 
[86240572] = {id = 86240572, name = "住んでいる場所とか、その周りの人とか\n教えられたこととか…いろんな正義があって…"}
, 
[86240573] = {id = 86240573, name = "リーダーさんに冒険に連れていってもらって\nリリー、やっとそれがわかったんです。"}
, 
[86240574] = {id = 86240574, name = "…でも、だからってリリー、\nあきらめたわけじゃないです！"}
, 
[86240575] = {id = 86240575, name = "生まれも育ちも関係なく、自分が自分らしくいられる\n場所を作ればいいっ。て思うんですっ。"}
, 
[86240576] = {id = 86240576, name = "この、リーダーさんが作ってくれた\nプライドみたいな場所を…！"}
, 
[86240577] = {id = 86240577, name = "これも難しいことだってわかってますが\nリーダーさんがいれば、きっと大丈夫ですっ！"}
, 
[86240578] = {id = 86240578, name = "リーダーさんは…いろんな『正義』の壁を\n壊せる人だと思うので！"}
, 
[86240579] = {id = 86240579, name = "ああっ、もちろんリーダーさんに\n頼りきりになるつもりもなくて、えっと…"}
, 
[86240580] = {id = 86240580, name = "とにかく、リリー頑張りますっ！"}
, 
[86240581] = {id = 86240581, name = "…えへへ、結局いつもと同じことしか\n言えなくてすみません。"}
, 
[86240582] = {id = 86240582, name = "これからも、リーダーさんのことを信じて\nリーダーさんについていきますので…"}
, 
[86240583] = {id = 86240583, name = "どうか、リリーをよろしくお願いします！\nそれから――"}
, 
[86240584] = {id = 86240584, name = "リーダーさん…大好きですっ！"}
, 
[86240585] = {id = 86240585, name = "リーダーさん、私をプライドに入れてくれて\nありがとうございます♪"}
, 
[86240586] = {id = 86240586, name = "受付嬢も引き続き頑張りますが…\nプライドでも、お役立てるよう頑張りますね。"}
, 
[86240587] = {id = 86240587, name = "じゃあシャノンさん、もう仲間になったんだし\n敬語はなしで！"}
, 
[86240588] = {id = 86240588, name = "ええ、そうね。シャノンさんのほうが年上ですし、\n気軽にしゃべってください。"}
, 
[86240589] = {id = 86240589, name = "あら、嬉しい提案ねぇ。"}
, 
[86240590] = {id = 86240590, name = "そうね…じゃあ、受付嬢のお仕事をしているとき以外は\n普通にしゃべらせてもらうわ。"}
, 
[86240591] = {id = 86240591, name = "…で、仲間になったって認めてもらえたし、\nちょっとリーダーさんに聞きたいことがあるの♪"}
, 
[86240592] = {id = 86240592, name = "さすがリーダーさん。\n懐が深いわぁ。"}
, 
[86240593] = {id = 86240593, name = "ええ。実は私、リーダーさんに\nとっても興味があるからね♪"}
, 
[86240594] = {id = 86240594, name = "で、質問なんだけど、リーダーさんの貯金額は？\nそれから、資産運用に興味は――"}
, 
[86240595] = {id = 86240595, name = "シャノンさんっ！"}
, 
[86240596] = {id = 86240596, name = "ふふ、冗談よ。…ちょっとだけね。"}
, 
[86240597] = {id = 86240597, name = "もう…"}
, 
[86240598] = {id = 86240598, name = "でもリーダーさんに興味があるのは本当だから\nこれから少しずつ教えてね♪"}
, 
[86240599] = {id = 86240599, name = "そうそう、お金のことで何か困ったら\n私に言って。相談に乗るから。"}
, 
[86240600] = {id = 86240600, name = "ただし…お金の貸し借りになったら、\nきっかり誓約書を結ばせてもらいますね。"}
, 
[86240601] = {id = 86240601, name = "ふふ…よろしくお願いします♪"}
, 
[86240602] = {id = 86240602, name = "あはは、シャノンさんはたくましいなぁ。"}
, 
[86240603] = {id = 86240603, name = "ああ、リーダーさん。\nちょうどいいところに♪"}
, 
[86240604] = {id = 86240604, name = "実は、とっておきの良いクエストを\nたーっくさん取っておいたんです。"}
, 
[86240605] = {id = 86240605, name = "ふふ、受付嬢の特権ですねぇ♪"}
, 
[86240606] = {id = 86240606, name = "ええと、どれもオススメではあるんですけど…\nこの中なら特に…この２件でしょうか。"}
, 
[86240607] = {id = 86240607, name = "こっちが、あらゆる村を破壊しつづけた\n旅する危険なモンスターの群れを倒すクエストで…"}
, 
[86240608] = {id = 86240608, name = "こっちが、大陸で名を馳せた大悪党の首領を\n捕まえるクエストですね♪"}
, 
[86240609] = {id = 86240609, name = "どちらも命の保証はありませんけど\nお金のためなら、なんてことありませんよね！"}
, 
[86240610] = {id = 86240610, name = "ええっ、そんなぁ…！　どちらも達成すれば\nしばらく遊んで暮らせる報酬が手に入るんですよ！？"}
, 
[86240611] = {id = 86240611, name = "そんな冷たいこと言わないでください、\nリーダーさん…！"}
, 
[86240612] = {id = 86240612, name = "…でもたしかに。まだプライドは\n大きくなってる途中ですものねぇ…"}
, 
[86240613] = {id = 86240613, name = "今このクエストを受けるには\nちょっとリスクがありすぎるわね…"}
, 
[86240614] = {id = 86240614, name = "わかりました。もっとメンバーを増やして強くなったら\n受けることにしましょう。"}
, 
[86240615] = {id = 86240615, name = "絶対に、約束よ！"}
, 
[86240616] = {id = 86240616, name = "さてと、買出しはこんなところね。\nじゃあ、早くエイプリルちゃん達のところに戻って――"}
, 
[86240617] = {id = 86240617, name = "あら？　あそこの露天商…\n他国の品を出してるわね。"}
, 
[86240618] = {id = 86240618, name = "ふむ…でも、どれもちょっと高いわ…"}
, 
[86240619] = {id = 86240619, name = "おっと、お嬢さん。\nうちの商品に何か文句でもあるのかい？"}
, 
[86240620] = {id = 86240620, name = "いえいえ、素敵な商品だと見とれていただけですよ。\nそう…ちょっと値切りたくなるぐらいに♪"}
, 
[86240621] = {id = 86240621, name = "値切りなんてとんでもない！\nこいつらを手に入れるのに苦労したんだぜ？"}
, 
[86240622] = {id = 86240622, name = "あら、偽物ばっかりなのに？"}
, 
[86240623] = {id = 86240623, name = "うっ…な、なんの話かな、お嬢さん。"}
, 
[86240624] = {id = 86240624, name = "ふふ…でも使えなくはなさそうな物だし\nちょっとお値段を相談させてください♪"}
, 
[86240625] = {id = 86240625, name = "はぁ…はぁ…お嬢さん…何時間、値切りで粘るんだ…\nもう勘弁してくれ…！"}
, 
[86240626] = {id = 86240626, name = "あらあら、ぼったくりのわりに覚悟が足りないですね。\nもうひと声♪"}
, 
[86240627] = {id = 86240627, name = "ひぃぃ…！"}
, 
[86240628] = {id = 86240628, name = "ああ、せっかくいいところだったのに…\nでも、仕方ないわね。"}
, 
[86240629] = {id = 86240629, name = "たしかに、そろそろオリヴィアちゃん達が\n心配する頃ねぇ。"}
, 
[86240630] = {id = 86240630, name = "じゃあ、ここまでにしてあげましょう。\n商品はこれとこれとこれ、全部いただきますね♪"}
, 
[86240631] = {id = 86240631, name = "ふふ、豊作豊作♪　リーダーさんの前だから、\nつい張り切って値切っちゃったわ♪"}
, 
[86240632] = {id = 86240632, name = "リーダーさん、長く待ってもらって\nありがとう。気が済んだわ。"}
, 
[86240633] = {id = 86240633, name = "これをまた高値で売れば、なかなかのもうけになるし…\nうふふ…♪"}
, 
[86240634] = {id = 86240634, name = "リーダーさんにも、何か美味しいもの買いますね♪\n楽しみにしててください♪"}
, 
[86240635] = {id = 86240635, name = "ねーねー。\nシャノンさんって、なんで守銭奴なの？"}
, 
[86240636] = {id = 86240636, name = "あら、突然ねぇ。"}
, 
[86240637] = {id = 86240637, name = "…というか、失礼。"}
, 
[86240638] = {id = 86240638, name = "うーん、別に聞いても面白いことはないと思うけど…"}
, 
[86240639] = {id = 86240639, name = "そんなことないよー！　シャノンさん、\n秘密がたーっくさんありそうだしさ！"}
, 
[86240640] = {id = 86240640, name = "だから、教えて教えて教えてー！"}
, 
[86240641] = {id = 86240641, name = "…子供か。"}
, 
[86240642] = {id = 86240642, name = "そうねぇ、どこから話せばいいか迷うけど…"}
, 
[86240643] = {id = 86240643, name = "幼い頃、私はとっても貧乏だったの。\n孤児院で、子供達と一緒に暮らしてて…"}
, 
[86240644] = {id = 86240644, name = "でも生き抜いてみせるぞって思って、あれやこれや\n今ではとても口に出せない危険なことをしてきたわ。"}
, 
[86240645] = {id = 86240645, name = "…あれやこれや？"}
, 
[86240646] = {id = 86240646, name = "想像が膨らむような、膨らまないような、だね～。"}
, 
[86240647] = {id = 86240647, name = "でも、ある日…命が危うくなるような目に\n遭っちゃってね、ふふ。"}
, 
[86240648] = {id = 86240648, name = "…笑い事じゃないだろ。"}
, 
[86240649] = {id = 86240649, name = "で、『命がいちばん。もう危ないことはこりごり』って\n反省して、今にいたるというわけ。"}
, 
[86240650] = {id = 86240650, name = "それで、受付嬢の仕事１本だけに\n絞ったってことだね！"}
, 
[86240651] = {id = 86240651, name = "………そういうことね！"}
, 
[86240652] = {id = 86240652, name = "…絶対、嘘だ。"}
, 
[86240653] = {id = 86240653, name = "ええ、まぁ…ほら、プライドってお仕事が\n増えてるわけだから１本じゃないかもね♪"}
, 
[86240654] = {id = 86240654, name = "ね、リーダーさん♪"}
, 
[86240655] = {id = 86240655, name = "ふふ、リーダーさんはやっぱり\n話がわかる人ね。"}
, 
[86240656] = {id = 86240656, name = "改めてお礼なんていいのに。\nこちらのほうこそ、お礼を言いたいわ。"}
, 
[86240657] = {id = 86240657, name = "私、まだまだ働けますから。\nぜひまたクエストに行かせてください♪"}
, 
[86240658] = {id = 86240658, name = "リーダーさん、こんにちは。\n今、ちょうど時間があるので金貨を磨いていたの。"}
, 
[86240659] = {id = 86240659, name = "こうしてると心が落ち着くのよね…♪\nふふ…"}
, 
[86240660] = {id = 86240660, name = "あ、リーダーさんは私がとてつもない守銭奴だからと\n思っているかもしれませんが、これは違うのよ。"}
, 
[86240661] = {id = 86240661, name = "そもそも私のレッド『ホルスタイン・フリーシアン』は\n鉄分補給のために光るものを食べる癖があるの。"}
, 
[86240662] = {id = 86240662, name = "だから、光るものの代表である\nお金が好きになっただけで――"}
, 
[86240663] = {id = 86240663, name = "…まぁ、元からの資質もなくはないと思うけど。"}
, 
[86240664] = {id = 86240664, name = "って、なんの話してましたっけ？\nまぁとにかく、私はお金が大好きってことね。"}
, 
[86240665] = {id = 86240665, name = "それにお金があれば、いろんなことができるしね。"}
, 
[86240666] = {id = 86240666, name = "たとえば…平和な生活を送れたりとか。"}
, 
[86240667] = {id = 86240667, name = "今の穏やかな生活は…\nリーダーさんが思うより、幸せに思ってるんですよ？"}
, 
[86240668] = {id = 86240668, name = "たとえばリーダーさんと\nこうしてゆっくりできる喜びは…計り知れません。"}
, 
[86240669] = {id = 86240669, name = "だから、リーダーさん…"}
, 
[86240670] = {id = 86240670, name = "――また報酬の良い、でも危険なクエストを\n見つけたの！　一緒に行ってくれるわよね♪"}
, 
[86240671] = {id = 86240671, name = "あいかわらず良い返事ね。\nありがとう♪"}
, 
[86240672] = {id = 86240672, name = "ふふ、なんの話かしら？\nで、もちろん引き受けてくれるわよね。"}
, 
[86240673] = {id = 86240673, name = "さぁ、お金稼ぎの始まりよ。\nついでに、平和な世界と生活を守っちゃいましょうね♪"}
, 
[86240674] = {id = 86240674, name = "さぁ、クエストをして\n稼ぎましょう、リーダーさんっ！"}
, 
[86240675] = {id = 86240675, name = "…なんて、元気に言ったはいいものの\nなかなか厳しいわねぇ。"}
, 
[86240676] = {id = 86240676, name = "モンスターの数も多いし、\nみんな強いし…"}
, 
[86240677] = {id = 86240677, name = "経費節約するために\n他の子達を呼ばないのは失敗だったかしら？"}
, 
[86240678] = {id = 86240678, name = "…いえ、でも報酬のため！\nかならず、クリアしてみせるわよ！"}
, 
[86240679] = {id = 86240679, name = "ああ、リーダーさん！　あそこにいるモンスターを\n倒せば、クエスト達成よ！"}
, 
[86240680] = {id = 86240680, name = "さぁ、行きましょう！"}
, 
[86240681] = {id = 86240681, name = "ふふ、ふふふふ…！\nリーダーさんのおかげで、倒せたわー！"}
, 
[86240682] = {id = 86240682, name = "リーダーさん、ほらほら！　早く帰宅して\n報酬をもらいに行きましょう、急いで♪"}
, 
[86240683] = {id = 86240683, name = "いたた…もう、足をくじいちゃうなんて。\n運がないわぁ。"}
, 
[86240684] = {id = 86240684, name = "大きなケガにならなかっただけ良かっただろ。\nここまで連れてきたリーダーに感謝しとけ。"}
, 
[86240685] = {id = 86240685, name = "…しかし、おまえがケガするなんてめずらしいな。"}
, 
[86240686] = {id = 86240686, name = "昔から、どんなピンチになっても\nひとりだけ無事逃げ延びてたってのに。"}
, 
[86240687] = {id = 86240687, name = "私はケイトの逃げ足を信じていただけよ。"}
, 
[86240688] = {id = 86240688, name = "絶対違うだろ！"}
, 
[86240689] = {id = 86240689, name = "…でも、それも昔の話。\n今は普通の大人になっちゃったわ。"}
, 
[86240690] = {id = 86240690, name = "もっとはっきり\n『すっかり年を取った』って言ったらどうだ？"}
, 
[86240691] = {id = 86240691, name = "こら、女性にそういうこというものじゃないわ。"}
, 
[86240692] = {id = 86240692, name = "おい、足の爪先でつつくな。"}
, 
[86240693] = {id = 86240693, name = "…でも、ケイトの言うとおりかも。\n衰えたとかじゃないけど、年を取ったからケガしたの。"}
, 
[86240694] = {id = 86240694, name = "昔はもっと頑固だったけど…\n今は素直に、人に影響されやすくなった気がする。"}
, 
[86240695] = {id = 86240695, name = "頑張ってるプライドの子達とかリーダーさんを\n見てると『自分もちょっと頑張ろうかな』って思って…"}
, 
[86240696] = {id = 86240696, name = "…そりゃまた、たしかに昔のおまえからじゃ\n考えられない話だな。"}
, 
[86240697] = {id = 86240697, name = "てっきり今回のケガも、お宝を見つけて\n血眼で取りに行っただけかと思っていたよ。"}
, 
[86240698] = {id = 86240698, name = "…ふふ。いえ、まぁ、それは…ねぇ？"}
, 
[86240699] = {id = 86240699, name = "ああ、リーダーさんたら！\n言っちゃだめよ！"}
, 
[86240700] = {id = 86240700, name = "ふふ、そうよ。さすが幼馴染ね。\n見事な推理だったわ。"}
, 
[86240701] = {id = 86240701, name = "推理もクソもあるか！"}
, 
[86240702] = {id = 86240702, name = "…結局、変わってないってことか。"}
, 
[86240703] = {id = 86240703, name = "はぁ…\nこれからもこいつの面倒を頼むぞ、リーダー。"}
, 
[86240704] = {id = 86240704, name = "ふっふっふ、悪いねぇリーダーくん。\n君にはしばし、わたしに付き合ってもらおう…"}
, 
[86240705] = {id = 86240705, name = "ってわけでリーダー、いたずらに協力してもらうよ!"}
, 
[86240706] = {id = 86240706, name = "簡単に言うと、リーダーが誘拐されて\n身代金をシャノンさんに要求してみるんだ。"}
, 
[86240707] = {id = 86240707, name = "ね、どうなると思う？　払うの嫌がるかなぁ、\nすっごい値切ったりするのかなぁ…"}
, 
[86240708] = {id = 86240708, name = "うー、楽しみー！　リーダーは結果が出るまで、\nちゃんと隠れててね！"}
, 
[86240709] = {id = 86240709, name = "シャノンさーん、大変大変っ！"}
, 
[86240710] = {id = 86240710, name = "リーダーが誘拐されちゃったんだよ！\nほら、この手紙見て！"}
, 
[86240711] = {id = 86240711, name = "まぁ、本当ね。\nしかも…請求されてる身代金もずいぶん大金ねぇ。"}
, 
[86240712] = {id = 86240712, name = "ど、どうしようシャノンさんっ。\nこの身代金…払う？　払わない！？"}
, 
[86240713] = {id = 86240713, name = "もちろん、払いましょう。"}
, 
[86240714] = {id = 86240714, name = "ええっ、即決！？\n…ほ、ほんとに！？"}
, 
[86240715] = {id = 86240715, name = "ええ、だってリーダーさんの身には\n代えられないもの。"}
, 
[86240716] = {id = 86240716, name = "シャノンさん…どうしたの！？　熱でもある！？\nどうして、そんなまともなことが言えるの！？"}
, 
[86240717] = {id = 86240717, name = "緊急事態だもの、当然でしょう？"}
, 
[86240718] = {id = 86240718, name = "さぁ、『今日の正午に町の広場にて』って手紙に\n書いてあるし、急いで用意しなくちゃ…"}
, 
[86240719] = {id = 86240719, name = "あら、リーダーさん。\nそんなところにいたんですか？"}
, 
[86240720] = {id = 86240720, name = "まぁリーダーさん…\n…ふふ、お礼なんていらないわ。"}
, 
[86240721] = {id = 86240721, name = "ああーっ、出てきちゃだめだよリーダー！"}
, 
[86240722] = {id = 86240722, name = "やっぱり、エイプリルちゃんの\nいたずらだったのね"}
, 
[86240723] = {id = 86240723, name = "えーっ、しかもばれてたの！？"}
, 
[86240724] = {id = 86240724, name = "筆跡を見て、すぐにね。\n受付嬢はいろんな人の文字をよく見てるの♪"}
, 
[86240725] = {id = 86240725, name = "うー、さすがシャノンさん…\n侮れない…"}
, 
[86240726] = {id = 86240726, name = "でもさ、もし本当にリーダーが誘拐されてたら\nシャノンさんはどうしたの？"}
, 
[86240727] = {id = 86240727, name = "もちろん…リーダーさんのために\nお金を用意してましたとも♪"}
, 
[86240728] = {id = 86240728, name = "ぜ、絶対にうそだー！！"}
, 
[86240729] = {id = 86240729, name = "ふふ、信じるか信じないかはエイプリルちゃん次第。\nね、リーダーさん♪"}
, 
[86240730] = {id = 86240730, name = "ありがとうございます、シャノンさん。\n助かりました。"}
, 
[86240731] = {id = 86240731, name = "いいえ、気にしないで。\n私もプライドの仲間だもの。"}
, 
[86240732] = {id = 86240732, name = "また頼らせてもらいます。\nそれじゃあ、失礼しますね。"}
, 
[86240733] = {id = 86240733, name = "…あら、リーダーさん。\n今のは、プライドのお金の相談に乗ってたのよ。"}
, 
[86240734] = {id = 86240734, name = "経費がちょっとかさばっていたみたいだから、\n一緒に節約できるところを探していたの。"}
, 
[86240735] = {id = 86240735, name = "まぁ、どんどん削っていたら\n『やりすぎです』って止められちゃったんだけど…"}
, 
[86240736] = {id = 86240736, name = "ふふ、私なんて全然…\nオリヴィアちゃんの働きに比べたら大したことないわ。"}
, 
[86240737] = {id = 86240737, name = "あら、そこまで必要としてくれてるの？\n情熱的な言葉ね♪"}
, 
[86240738] = {id = 86240738, name = "でもリーダーさんったら、ちょっと大げさよ。\nそれとも…もしかして、口説いてるのかしら？"}
, 
[86240739] = {id = 86240739, name = "もしリーダーさんと結婚だなんてなったら\n新生活の準備に、お金がたくさんかかっちゃうわ。"}
, 
[86240740] = {id = 86240740, name = "でもリーダーさんとなら、\n私の貯金を使い果たしても――"}
, 
[86240741] = {id = 86240741, name = "…なんて、冗談よ♪"}
, 
[86240742] = {id = 86240742, name = "ふふ、リーダーさんったら無自覚に口説く癖があるから\nからかってみたの。"}
, 
[86240743] = {id = 86240743, name = "いろんな子をドキドキさせて\n罪深いこと、自覚したほうがいいわよ。"}
, 
[86240744] = {id = 86240744, name = "…でも、私みたいな冗談が通じる大人には、\n好きなだけ甘ーい言葉を言っても大丈夫だからね♪"}
, 
[86240745] = {id = 86240745, name = "ふふ…リーダーさんの口説き文句、\n楽しみにしてるから♪"}
, 
[86240746] = {id = 86240746, name = "うふふ…まさかこのクエストで、\nこんな稀少な薬が手に入れられるなんて…"}
, 
[86240747] = {id = 86240747, name = "リーダーさん、この薬を飲むとあっという間に\nあらゆるケガや病気が治るんですよ。"}
, 
[86240748] = {id = 86240748, name = "これは大事に取っておかなくちゃね♪"}
, 
[86240749] = {id = 86240749, name = "ふふ、リーダーさんったら\n私のことをよくご存じで。"}
, 
[86240750] = {id = 86240750, name = "それは………正直に言うと考えなくも\nなかったですが、売りませんよっ。"}
, 
[86240751] = {id = 86240751, name = "でも私が守銭奴だからって\nなんでもかんでも売りませんよ。"}
, 
[86240752] = {id = 86240752, name = "何より、こんなところで小銭を稼ぐ必要は\nありませんからね♪"}
, 
[86240753] = {id = 86240753, name = "リーダーさんといれば\nもっと大金を手に入れる機会が、かならずあるもの。"}
, 
[86240754] = {id = 86240754, name = "リーダーさんには無限の可能性があるって信じてるわ！"}
, 
[86240755] = {id = 86240755, name = "…でも、ですね。リーダーさん。"}
, 
[86240756] = {id = 86240756, name = "万が一、リーダーさんがお金を稼げなくなったりしても\n…私は、見捨てたりしませんからね。"}
, 
[86240757] = {id = 86240757, name = "他のプライドのメンバーでも、そうです。\nだって私達…仲間ですから。"}
, 
[86240758] = {id = 86240758, name = "ふふ、人生でケイト以外にこんな感情を持つなんて\n前は思ってもいませんでした。"}
, 
[86240759] = {id = 86240759, name = "あ、もちろん元気に楽しく\nお金を稼げるべきではあると思いますけどもっ。"}
, 
[86240760] = {id = 86240760, name = "…ふふ、リーダーさん。"}
, 
[86240761] = {id = 86240761, name = "この先もずーっと…\n力を合わせて、大金を稼いじゃいましょうね♪"}
, 
[86240762] = {id = 86240762, name = "あ…リーダーさん、こんにちは。"}
, 
[86240763] = {id = 86240763, name = "ふふ、突然声をかけてすみません。\n…ワタシ、ノエルです。覚えてますか？"}
, 
[86240764] = {id = 86240764, name = "はい、リーダーさんに助けていただいてから\nとっても順調です。"}
, 
[86240765] = {id = 86240765, name = "いえ、とくにはありません。\nお気遣いありがとうございます…ふふ。"}
, 
[86240766] = {id = 86240766, name = "街の人達とも、仲良くさせてもらっているんです。\n皆さん、ペットの研究も協力してくれて…"}
, 
[86240767] = {id = 86240767, name = "実はさっきも、ペットのことで\n相談を受けていたところだったんです。"}
, 
[86240768] = {id = 86240768, name = "少しずつこの街に馴染んで、役立ててる気がして…\nふふ、嬉しいです。"}
, 
[86240769] = {id = 86240769, name = "こうして過ごしていられるのも、\n全部、リーダーさんのおかげです。"}
, 
[86240770] = {id = 86240770, name = "ワタシ、少しでも恩返しができるように、\nプライドのお仕事も頑張りますねっ。"}
, 
[86240771] = {id = 86240771, name = "リーダーさん、こっちに\nシャノンさんはいますか？"}
, 
[86240772] = {id = 86240772, name = "実は『クエストを手伝って欲しい』って\n呼ばれたんです。"}
, 
[86240773] = {id = 86240773, name = "戦うのに自信はないんですけど…\nそんなワタシが、お役に立てるでしょうか…？"}
, 
[86240774] = {id = 86240774, name = "…ふふ、ありがとうございます。\nリーダーさんにそう言われただけで、安心します。"}
, 
[86240775] = {id = 86240775, name = "は、はいっ。\nそうですよね、弱気なのは良くないですもんねっ。"}
, 
[86240776] = {id = 86240776, name = "お待たせしました～、ノエルちゃん。"}
, 
[86240777] = {id = 86240777, name = "こ、こんにちは、シャノンさん。えっと、\nクエストっていったい、どんなものでしょう…？"}
, 
[86240778] = {id = 86240778, name = "ど、どんなクエストでも、やってみますっ…！"}
, 
[86240779] = {id = 86240779, name = "うふふ。そう構えなくても、\n平和な依頼なので大丈夫ですよ～。"}
, 
[86240780] = {id = 86240780, name = "あるご夫婦が他国へ旅に行くので、\nその間のペットのお世話をお願いされてるんです。"}
, 
[86240781] = {id = 86240781, name = "ペットといえばノエルちゃんだと思いまして…\nですから、よろしくお願いします♪"}
, 
[86240782] = {id = 86240782, name = "わぁ…それならワタシ、できると思いますっ。"}
, 
[86240783] = {id = 86240783, name = "ワタシに合わせたクエストを選んでくれたんですよね。\nありがとうございます、シャノンさん。"}
, 
[86240784] = {id = 86240784, name = "ふふ、私はリーダーさんから\nノエルちゃんを勧められたから、従ったまでですよ。"}
, 
[86240785] = {id = 86240785, name = "なので、お礼はリーダーさんに言ってあげてください♪"}
, 
[86240786] = {id = 86240786, name = "リーダーさんが…？"}
, 
[86240787] = {id = 86240787, name = "リ、リーダーさん…\nワタシのために、ありがとうございますっ。"}
, 
[86240788] = {id = 86240788, name = "ワタシ…期待に応えられるよう精一杯、頑張りますねっ。\nえへへ…"}
, 
[86240789] = {id = 86240789, name = "リーダー、ノエルさん。クエストに\n付き合っていただいて、ありがとうございます。"}
, 
[86240790] = {id = 86240790, name = "ペットを探すだけなのですが、\n私は、ペットがあまり得意ではなくて…"}
, 
[86240791] = {id = 86240791, name = "そうなんですか？\nえっと、噛まれたりしちゃいそうだから…とかですか？"}
, 
[86240792] = {id = 86240792, name = "いいえ。ただ私のような者は…\n愛らしい動物に、好かれないと思います。"}
, 
[86240793] = {id = 86240793, name = "そ、そんなことないですよっ。\nウルスラさんなら、きっと――"}
, 
[86240794] = {id = 86240794, name = "っ――あそこでモンスターに囲まれているのが、\n探しているペットです。"}
, 
[86240795] = {id = 86240795, name = "た、大変…！\nリーダさん、ウルスラさん、行きましょうっ！"}
, 
[86240796] = {id = 86240796, name = "後は飼い主の元まで\n連れて帰るだけですね。"}
, 
[86240797] = {id = 86240797, name = "はいっ、この子も怪我がないみたいでよかったです。"}
, 
[86240798] = {id = 86240798, name = "あの…ウルスラさん。\nこの子を撫でてみませんか？"}
, 
[86240799] = {id = 86240799, name = "え…？　でも、私は…"}
, 
[86240800] = {id = 86240800, name = "少しだけで、大丈夫ですから。"}
, 
[86240801] = {id = 86240801, name = "…わかりました。では…"}
, 
[86240802] = {id = 86240802, name = "…………小さくて、温かいですね…"}
, 
[86240803] = {id = 86240803, name = "ふふ、この子も気持ちいいから\n喉を鳴らしてますよますよ。"}
, 
[86240804] = {id = 86240804, name = "ペットはちゃんと優しい人のことがわかりますし、\n優しい人のことが大好きなんです。"}
, 
[86240805] = {id = 86240805, name = "だからウルスラさんのことを、\n嫌ったりするはず、ないんです。"}
, 
[86240806] = {id = 86240806, name = "…ありがとうございます、ノエルさん。"}
, 
[86240807] = {id = 86240807, name = "ふふ。良かったら今度、ペットと遊びませんか？\nもちろん、リーダーさんも…ぜひ♪"}
, 
[86240808] = {id = 86240808, name = "診てくれてありがとうねぇ、ノエルちゃん。"}
, 
[86240809] = {id = 86240809, name = "ふふ。困ったことがあったら、\nまたいつでも相談してくださいね。"}
, 
[86240810] = {id = 86240810, name = "――あ、リーダーさん。\nこんにちは。"}
, 
[86240811] = {id = 86240811, name = "ちょっと診せてもらっただけで、\nそんな大層なことはしてないですよ、ふふ。"}
, 
[86240812] = {id = 86240812, name = "はい。ちょっと風邪を引いてるみたいだったので\nよく効く薬と、食べやすいエサをあげました。"}
, 
[86240813] = {id = 86240813, name = "こうしてペットを診てあげられるのも、\nプライドの皆さんが強力してくれるおかげです。"}
, 
[86240814] = {id = 86240814, name = "薬は、アロエさんがペットのために\n配合したものを譲ってくれましたし…"}
, 
[86240815] = {id = 86240815, name = "エサはリッタさんが、『メンバー特別価格』って言って\nほとんどタダで買わせてくれたんです。"}
, 
[86240816] = {id = 86240816, name = "皆さん、本当に優しくて、ありがたいです。\nワタシもちゃんと恩返ししなくちゃ…"}
, 
[86240817] = {id = 86240817, name = "リーダーさんも、\n困ったことがあったら言ってくださいね。"}
, 
[86240818] = {id = 86240818, name = "ワタシ、喜んでお手伝いしますから。\nふふ。"}
, 
[86240819] = {id = 86240819, name = "すみません、リーダーさん。ペットの調査のために\nこんなところまで付き合わせてしまって…"}
, 
[86240820] = {id = 86240820, name = "わっ…リーダーさん、見てくださいっ。\nあそこ、不自然に砂が跳ねてますっ。"}
, 
[86240821] = {id = 86240821, name = "もしかしたら、新種のペットかも…！\n行ってみましょうっ。"}
, 
[86240822] = {id = 86240822, name = "…ペットさん、出ておいでー？"}
, 
[86240823] = {id = 86240823, name = "…………ふぇ？"}
, 
[86240824] = {id = 86240824, name = "フィ、フィナさん！？\nど、どうしてここに…！？"}
, 
[86240825] = {id = 86240825, name = "ど、どうしてと言われましても…\nいつも通り、穴を掘ってまして…！"}
, 
[86240826] = {id = 86240826, name = "す、すみません、何か勘違いさせちゃいましたか…？"}
, 
[86240827] = {id = 86240827, name = "いえ、こちらこそ驚かせてすみません…\nてっきり、砂漠にしかいないペットか何かかと…"}
, 
[86240828] = {id = 86240828, name = "あの、もし砂漠でペットを探したいなら…\n私が案内しましょうか？"}
, 
[86240829] = {id = 86240829, name = "この辺り一帯は私の庭のようなものですし\n勘違いさせたお詫びも兼ねて…どうでしょう？"}
, 
[86240830] = {id = 86240830, name = "えっ…いいんですか？"}
, 
[86240831] = {id = 86240831, name = "砂漠は迷いやすいですから、\nガイドさんはつけておいたほうがいいですよ。"}
, 
[86240832] = {id = 86240832, name = "は、はいっ…\nでは、お言葉に甘えさせてもらいますね。"}
, 
[86240833] = {id = 86240833, name = "フィナさん、ありがとうございます。\n案内、よろしくお願いしますっ！"}
, 
[86240834] = {id = 86240834, name = "よしよし…\nもう少しだけ、じっとしててね…"}
, 
[86240835] = {id = 86240835, name = "ふふ…いい子、いい子♪"}
, 
[86240836] = {id = 86240836, name = "きゃっ…\nリ、リーダーさん…いつの間に…！"}
, 
[86240837] = {id = 86240837, name = "ふわぁっ、リーダーさん…！\nび、びっくりしちゃいました…！"}
, 
[86240838] = {id = 86240838, name = "はぁ…ごめんなさい、集中してたので\nリーダーさんのこと、気付けなくて…"}
, 
[86240839] = {id = 86240839, name = "えっと、今このペットさんをスケッチしてたんです。\n猫みたいで可愛いですよね。"}
, 
[86240840] = {id = 86240840, name = "野良の…ボス？　みたいな子なんです。\n大人しくて、人懐っこくて…いい子なんですよ。"}
, 
[86240841] = {id = 86240841, name = "いつも堂々としていて、他の子を見守って\nときどき助けて…"}
, 
[86240842] = {id = 86240842, name = "ちょっとだけ…\nリーダーさんに似ているかもしれません。"}
, 
[86240843] = {id = 86240843, name = "って、す、すみませんっ。\n変なこと言ってしまって…"}
, 
[86240844] = {id = 86240844, name = "リーダーさんはすごくかっこいい…って、\n言いたかっただけで――"}
, 
[86240845] = {id = 86240845, name = "…や、やっぱり、なんでもないです。\n忘れてくださいっ…！"}
, 
[86240846] = {id = 86240846, name = "リーダーさん、リリーさん、すみません。突然、\n特訓のお付き合いをお願いしてしまって…"}
, 
[86240847] = {id = 86240847, name = "リリーは頼ってもらえて嬉しいので、\n全然大丈夫ですっ！"}
, 
[86240848] = {id = 86240848, name = "ふふ、ありがとうございます。"}
, 
[86240849] = {id = 86240849, name = "ワタシもプライドの一員として、ちゃんと\n戦えるようになりたいって、改めて思ったんです。"}
, 
[86240850] = {id = 86240850, name = "その気持ち、リリーもよくわかりますっ！　一緒に\nモンスターを退治して、強くなっちゃいましょうっ！"}
, 
[86240851] = {id = 86240851, name = "あっ、見てください！\n前方にターゲットを発見しましたー！"}
, 
[86240852] = {id = 86240852, name = "リ、リーダーさん、指示をお願いします…！"}
, 
[86240853] = {id = 86240853, name = "すごいです、ノエルさん！\nリリーがお助けしなくても、じゅうぶん強いですよー！"}
, 
[86240854] = {id = 86240854, name = "あ、ありがとうございます…でも、\nリリーさんの手助けがあってこその勝利です。"}
, 
[86240855] = {id = 86240855, name = "リーダーさんも、\nわかりやすく指示をくれてありがとうございました。"}
, 
[86240856] = {id = 86240856, name = "やっぱり、リーダーさん率いるプライドの皆さんは、\n優しくて強くて…素敵ですね、ふふ。"}
, 
[86240857] = {id = 86240857, name = "いや～、いい天気だねー。こんな日にプライドみんなで\nお散歩できて最高だね、リーダー！"}
, 
[86240858] = {id = 86240858, name = "…そろそろ、昼食にしよう。腹が減った。"}
, 
[86240859] = {id = 86240859, name = "そうだねー…って、あれ？\nノエルちゃんがいないね。"}
, 
[86240860] = {id = 86240860, name = "…リーダー、こちらで準備を進めておくから\n探しに行ってくれ。"}
, 
[86240861] = {id = 86240861, name = "好き、嫌い、好き、嫌い…"}
, 
[86240862] = {id = 86240862, name = "好き――"}
, 
[86240863] = {id = 86240863, name = "きゃあっ…！？　リ、リーダーさんっ…\nい、いえ、あの…ちょっと占いをしていただけで…！"}
, 
[86240864] = {id = 86240864, name = "――ぺ、ペットの…そう、\nペットに好かれているか、気になってですね…！"}
, 
[86240865] = {id = 86240865, name = "あっ、もしかして…もうお昼の時間でしたか？"}
, 
[86240866] = {id = 86240866, name = "でしたらすぐに、\nエイプリルさん達のところに行きましょうっ。"}
, 
[86240867] = {id = 86240867, name = "さっきのことは…忘れてください。"}
, 
[86240868] = {id = 86240868, name = "…………あの、でも…"}
, 
[86240869] = {id = 86240869, name = "いつかは…占いに頼らないで、\n直接、ちゃんと言いますから…"}
, 
[86240870] = {id = 86240870, name = "それまで、どうか待っててください…ね。"}
, 
[86240871] = {id = 86240871, name = "追い詰めましたよっ…観念してくださいっ！"}
, 
[86240872] = {id = 86240872, name = "くそっ…！　おい、全員かかれぇっ！！"}
, 
[86240873] = {id = 86240873, name = "リ、リーダーさんっ…\nワタシ、全員捕まえられました…！"}
, 
[86240874] = {id = 86240874, name = "最近、少しずつですけど、\n実力がついてきた気がするんです。"}
, 
[86240875] = {id = 86240875, name = "それに、リーダーさんのためだって思ったり、\nリーダーさんの褒めて欲しいって思ったら…"}
, 
[86240876] = {id = 86240876, name = "ワタシ、もっともっと、強くなれるみたいなんです。\nえへへ…"}
, 
[86240877] = {id = 86240877, name = "あの…ワタシのこと、褒めてくれますか？"}
, 
[86240878] = {id = 86240878, name = "あ…ありがとうございますっ！"}
, 
[86240879] = {id = 86240879, name = "はぁ…やっぱり、リーダーさんに褒められると\n力が湧いてくるみたいです…"}
, 
[86240880] = {id = 86240880, name = "リーダーさんにもっと褒めてもらえるように…\nワタシ、頑張りますね。"}
, 
[86240881] = {id = 86240881, name = "祭典ってすごい華やかなんですね…\nお花の飾りもきれいで、お菓子も美味しいですっ。"}
, 
[86240882] = {id = 86240882, name = "あ…す、すみません。\nちょっとはしゃぎすぎですよね？"}
, 
[86240883] = {id = 86240883, name = "ワタシの村は小さかったので、\nこういう大きなお祭りに参加できるのが嬉しくて――"}
, 
[86240884] = {id = 86240884, name = "わぷっ！　お姉ちゃん、ごめんなさい…！"}
, 
[86240885] = {id = 86240885, name = "ふふ、大丈夫だよ。"}
, 
[86240886] = {id = 86240886, name = "怪我は…うん、してなさそうだね。\nもうぶつからないように気をつけるんだよ？"}
, 
[86240887] = {id = 86240887, name = "はーい！　ばいばいっ！"}
, 
[86240888] = {id = 86240888, name = "…前だったら、ああいうときは\n『お兄ちゃんだよ』って言ってたんです。"}
, 
[86240889] = {id = 86240889, name = "もっと男らしくなきゃいけないかも…って、\n思っていたので。"}
, 
[86240890] = {id = 86240890, name = "でも、リーダーさんと一緒にいたら…\nそんなこと関係ないんだってわかりました。"}
, 
[86240891] = {id = 86240891, name = "性別よりも、もっと大切なことが\nたくさんあるんですよね。"}
, 
[86240892] = {id = 86240892, name = "ふふ、それにレッドだからこうなったのか、\nレッドじゃなくてもこうなったのか、わかりませんし。"}
, 
[86240893] = {id = 86240893, name = "だからただ、なりたい自分になろうって\n決めたんです。"}
, 
[86240894] = {id = 86240894, name = "リーダーさんみたいに…強くて、\n素敵な人になれるように、努力しますね。"}
, 
[86240895] = {id = 86240895, name = "でも今日だけは、ちょっとお休みさせて\nお祭りを楽しませてください。"}
, 
[86240896] = {id = 86240896, name = "リーダーさんと、一緒に――ふふ。"}
, 
[86240897] = {id = 86240897, name = "恵まれない子供達のために、寄付をお願いしまーす！"}
, 
[86240898] = {id = 86240898, name = "くうっ…みんな無視して…血も涙もない！\nひとりくらい少しでも恵んでくれる人はいないの！？"}
, 
[86240899] = {id = 86240899, name = "あれ…？　あんた、この間の！"}
, 
[86240900] = {id = 86240900, name = "シスターのアイリスよ、覚えてる？\nまぁ、覚えてなくてもいいけど。"}
, 
[86240901] = {id = 86240901, name = "この前、あんたのおかげで助かったけど、\nいづらくなったから、こっちの教会に引っ越したの。"}
, 
[86240902] = {id = 86240902, name = "生活がちょっとマシになるかもって考えもあったけど…\n結局、こっちでも貧乏生活よ。"}
, 
[86240903] = {id = 86240903, name = "寄付金を募っても、無視されるだけ…\nはっ、好きに笑えばいいわよ！"}
, 
[86240904] = {id = 86240904, name = "…八つ当たりして、悪いわね。はぁ…\nこんなこと言ってる暇あったら、仕事を探すべきよね…"}
, 
[86240905] = {id = 86240905, name = "う…なるほど。まぁそれは手っ取り早そうだけど…\nでも、シスターがプライドに入るって…"}
, 
[86240906] = {id = 86240906, name = "え…！？\nで、でも、助けられてばかりというのはちょっとね…"}
, 
[86240907] = {id = 86240907, name = "なら、わたしがあんたのプライドにでも\n入ったほうが…うう、でもシスターがいいのかしら…"}
, 
[86240908] = {id = 86240908, name = "…生活費…教会の子供達…うう…"}
, 
[86240909] = {id = 86240909, name = "――いいわ、あんたのプライドに入る！\nもう、それしかないもの！"}
, 
[86240910] = {id = 86240910, name = "プライドだって、人に奉仕できるし…\nほぼ教会の仕事みたいなもんよね、たぶん。"}
, 
[86240911] = {id = 86240911, name = "ってわけで、よろしくリーダー。\nこの恩、いつか返させてもらうから。"}
, 
[86240912] = {id = 86240912, name = "ふう…これで依頼のあったモンスターは\nみんな倒せたわね、リーダー。"}
, 
[86240913] = {id = 86240913, name = "…ふふ、思ったよりも順調に進んでるわ。\nこの調子で行けば教会にも生活にも余裕が…！"}
, 
[86240914] = {id = 86240914, name = "リーダー、アイリス。村人の皆さんが\nお礼に食事を振る舞ってくれるそうよ。"}
, 
[86240915] = {id = 86240915, name = "えっ…い、いいの…！？　本当に！？\nちょうど、ろくな物食べてなか――"}
, 
[86240916] = {id = 86240916, name = "…………"}
, 
[86240917] = {id = 86240917, name = "アイリス、どうしたの？\n急に黙ったりして。"}
, 
[86240918] = {id = 86240918, name = "…いただくのはやめておくわ。"}
, 
[86240919] = {id = 86240919, name = "えっ？\nあんなに喜んでたのに…どうして？"}
, 
[86240920] = {id = 86240920, name = "だってこの村も、余裕はなさそうだし。\nだから、気持ちだけでじゅうぶんよ。"}
, 
[86240921] = {id = 86240921, name = "ふふ…やっぱりアイリスは優しいわね。\nね、リーダー。"}
, 
[86240922] = {id = 86240922, name = "でも、このまま放っておくわけにはいかないわ。\nね、アイリス。"}
, 
[86240923] = {id = 86240923, name = "…何？　今、断ったことを撤回しようとする\n自分の気持ちを必死に抑えてて忙しいんだけど。"}
, 
[86240924] = {id = 86240924, name = "そんなアイリスのために、街に戻ったら\n私がご馳走するわ。"}
, 
[86240925] = {id = 86240925, name = "仲間かつ友人の誘いよ、絶対に断らないでね。"}
, 
[86240926] = {id = 86240926, name = "な…！？"}
, 
[86240927] = {id = 86240927, name = "あ…ありがとう、アイリス！\nえっと、あの…"}
, 
[86240928] = {id = 86240928, name = "…本当に、ありがとうぅ…！！"}
, 
[86240929] = {id = 86240929, name = "な、泣くほど喜んでもらえて良かったわ…"}
, 
[86240930] = {id = 86240930, name = "はぁ…やっぱり神様なんていないわ…"}
, 
[86240931] = {id = 86240931, name = "あいかわらず教会は赤字だし、\nわたしは草を食べる日々…なんとかしないと…"}
, 
[86240932] = {id = 86240932, name = "いやー。たんまり稼いじゃったね、リーダー。"}
, 
[86240933] = {id = 86240933, name = "リーダーがクエスト手伝ってくれて助かったよ。\n見て、お金で袋がぱんぱんだぁ。"}
, 
[86240934] = {id = 86240934, name = "あんた達…見せつけてんのかこらー！"}
, 
[86240935] = {id = 86240935, name = "ん、誰ー？　あたしたちのお金を狙う盗賊？"}
, 
[86240936] = {id = 86240936, name = "あんたの幼馴染のアイリスだっての！　忘れるな！"}
, 
[86240937] = {id = 86240937, name = "っていうか誰が盗賊よ！？\nお金はまぁ…見てたけど、それだけよ！"}
, 
[86240938] = {id = 86240938, name = "あ、ほんとだー。\nよく見たらアイリスじゃーん。"}
, 
[86240939] = {id = 86240939, name = "よく見なくてもわかりなさいよ！"}
, 
[86240940] = {id = 86240940, name = "はいはーい。で、またいつもどおり\nお金がなくて困ってるわけだ？"}
, 
[86240941] = {id = 86240941, name = "もー。そんなにお金が欲しいなら、\nアイリスも自分のためだけに働けばいいんだよ。"}
, 
[86240942] = {id = 86240942, name = "うっ…\nそ、それができたら…苦労しないっての！"}
, 
[86240943] = {id = 86240943, name = "あいかわらず真面目だねー、アイリスは。\n絶対に教会のこと、裏切れないんだもんなぁ。"}
, 
[86240944] = {id = 86240944, name = "うん、そうだね。\nさすがリーダー。メンバーのことわかってるねー。"}
, 
[86240945] = {id = 86240945, name = "うんうん。\nアイリスは昔から頑張り屋さんだったからねー。"}
, 
[86240946] = {id = 86240946, name = "よーし。じゃあご褒美に、このお金を\nぜーんぶ寄付してあげよう。いいよね、リーダー。"}
, 
[86240947] = {id = 86240947, name = "ってわけではい、どうぞ。\n好きに使いな、アイリス。"}
, 
[86240948] = {id = 86240948, name = "え…あ…もうっ…！\n急になんなのよ、あんたらは！"}
, 
[86240949] = {id = 86240949, name = "ま、まあ…くれるっていうなら\n遠慮せずもらってやるわ！"}
, 
[86240950] = {id = 86240950, name = "うんうん、素直がいちばん。\nまた気が向いたら寄付するから、楽しみにねー。"}
, 
[86240951] = {id = 86240951, name = "…突っ込みどころはあるけど、感謝するわ。\nありがと、ふたりとも。"}
, 
[86240952] = {id = 86240952, name = "ふう、これで廊下の掃除は終わりね。\nリーダー、次は窓を拭くのを手伝ってくれる？"}
, 
[86240953] = {id = 86240953, name = "…あら、今奥に人影が見えたような…\n子供達かしら？"}
, 
[86240954] = {id = 86240954, name = "やべえ！　見つかっちまったか…！\n早くずらからねぇと！"}
, 
[86240955] = {id = 86240955, name = "あの男が出てきたのって…\n教会の運営費を保管してる場所じゃない！"}
, 
[86240956] = {id = 86240956, name = "あの男、きっと泥棒だわ！"}
, 
[86240957] = {id = 86240957, name = "よりによって貧乏人から金を盗むな！\nリーダー、やっつけるわよ！"}
, 
[86240958] = {id = 86240958, name = "よかった…なんとかお金は盗まれずに済んだわね。"}
, 
[86240959] = {id = 86240959, name = "リーダーがいてくれたから逃がさず済んだわ。\nありがとう、助かった。"}
, 
[86240960] = {id = 86240960, name = "わたしは神なんて信じてないけど…\n今はリーダーが神様に見えるかも。"}
, 
[86240961] = {id = 86240961, name = "ねぇリーダー、ちょっと相談したいことが\nあるんだけど、いいかしら…？"}
, 
[86240962] = {id = 86240962, name = "実は、教会の子供達に\nもっとちゃんと勉強させてあげたいって思ってて。"}
, 
[86240963] = {id = 86240963, name = "学校に通わせてあげたらいいんだけど、\nその余裕はないし、わたしは教えるのが下手だし…"}
, 
[86240964] = {id = 86240964, name = "だから、よかったら、なんだけど…"}
, 
[86240965] = {id = 86240965, name = "プライドのメンバーで、勉強を教えてくれそうな人を\n紹介してくれない？　無償にはなっちゃうんだけど…"}
, 
[86240966] = {id = 86240966, name = "本当！？　\n助かるわ、リーダー！"}
, 
[86240967] = {id = 86240967, name = "…プライドとは関係ないことなのに、\n迷わず引き受けてくれてありがとう。"}
, 
[86240968] = {id = 86240968, name = "やっぱり子供達のためにはこっちの街に引っ越してきて\n正解だったわ。"}
, 
[86240969] = {id = 86240969, name = "…でも、やっぱり申しわけないわ。"}
, 
[86240970] = {id = 86240970, name = "だって、リーダーにはずーっと\n世話になりっぱなしでしょう？"}
, 
[86240971] = {id = 86240971, name = "どれも全部、覚えているから。\nお礼は絶対にするから、待っててね。"}
, 
[86240972] = {id = 86240972, name = "ふん～、ふふ～ん♪"}
, 
[86240973] = {id = 86240973, name = "あ、リーダー。ごきんげんよう♪\n今日はいい天気ね。"}
, 
[86240974] = {id = 86240974, name = "ふふん、見てのとおり\nわたしは今、とっても気分がいいの！"}
, 
[86240975] = {id = 86240975, name = "何せプライドのおかげで、\n今月の生活は楽になりそうなのよ。"}
, 
[86240976] = {id = 86240976, name = "こんなに晴れやかな気分は、本当に久しぶりだわ。\n全部リーダーのおかげよ、ありがとう。"}
, 
[86240977] = {id = 86240977, name = "今日もクエストに行くから、また後で会いましょう。\nそれじゃあ。"}
, 
[86240978] = {id = 86240978, name = "はあ～～～…"}
, 
[86240979] = {id = 86240979, name = "お待たせ、リーダー…\n…いえ、ちょっとさっきね…"}
, 
[86240980] = {id = 86240980, name = "…リーダーと別れたあと、貧しい子供達を見つけて\nつい、食べ物をめいっぱい買ってあげたの…"}
, 
[86240981] = {id = 86240981, name = "それで見事、お金がすっからかんになってね…"}
, 
[86240982] = {id = 86240982, name = "ああもう、あたしってほんとバカ…！\n昔の自分を思い出したからって…もう！"}
, 
[86240983] = {id = 86240983, name = "そうよ。\n結局、あたしもバカな教会の一員ってことよ！！"}
, 
[86240984] = {id = 86240984, name = "…はあ～～～…"}
, 
[86240985] = {id = 86240985, name = "別に、偉かないわよ。\n人助けするにしても、もっとやり方はあるもの…"}
, 
[86240986] = {id = 86240986, name = "そう簡単には切り替えられないわよ…\n後悔はないけど…"}
, 
[86240987] = {id = 86240987, name = "…やっぱり本当は、ちょっとだけ後悔してるわ。"}
, 
[86240988] = {id = 86240988, name = "いえ、いつまでも落ち込んで卑屈になってる\n場合じゃないわよね。"}
, 
[86240989] = {id = 86240989, name = "いつものわたしに戻っただけとも言えるしね。"}
, 
[86240990] = {id = 86240990, name = "それに、お金がなくなったなら、\nまた稼げばいいわけだしね！"}
, 
[86240991] = {id = 86240991, name = "さあ、どんどんクエストで稼ぐわよ！\nリーダーも行くわよ！"}
, 
[86240992] = {id = 86240992, name = "リーダーにアイリス、今日はシエラグルメの試食会に\n参加してくれてありがとう！"}
, 
[86240993] = {id = 86240993, name = "今回の料理は自信作だから、楽しみにしてて！\nじゃあ、持ってくるからちょっと待っててね。"}
, 
[86240994] = {id = 86240994, name = "ええ、お腹が空いているから\nいくらでも任せて！"}
, 
[86240995] = {id = 86240995, name = "何言ってるのよリーダー。ご馳走を食べられるうえに\n人助けまでできるチャンスを逃すわけにはいかないわ。"}
, 
[86240996] = {id = 86240996, name = "何よ、簡単に言うと『ご馳走』でしょ？\nお腹いっぱい食べてやるわ♪"}
, 
[86240997] = {id = 86240997, name = "お待たせー！"}
, 
[86240998] = {id = 86240998, name = "待ってました！　それじゃあ早速――"}
, 
[86240999] = {id = 86240999, name = "うっ…！　こ、このおぞましい色の料理は一体…！"}
, 
[86241000] = {id = 86241000, name = "どうしたの？　\nいっぱい作ったから、たくさん召し上がれ！"}
, 
[86241001] = {id = 86241001, name = "くっ…そんなキラキラした目で言われると\n今さらやめるなんて言えないわ…食べるしか…"}
, 
[86241002] = {id = 86241002, name = "ううっ！\nな、なんなのこの凄まじく苦い味は…！"}
, 
[86241003] = {id = 86241003, name = "うん、今回はとっても苦くしてみたんだ！\nどうかな？"}
, 
[86241004] = {id = 86241004, name = "わざとこんな風に…！？　食材に謝――うぷっ。"}
, 
[86241005] = {id = 86241005, name = "…吐きそうだけど、一応せっかくありつけた食事だし、\n食材がもったいないわ…"}
, 
[86241006] = {id = 86241006, name = "頑張って作ったシエラにも悪いし…\nここは気合で食べるしかない…！"}
, 
[86241007] = {id = 86241007, name = "すごいすごい！　\n顔を歪ませながらも一気に…！"}
, 
[86241008] = {id = 86241008, name = "こんなにシエラグルメを豪快に食べてくれる人は\nなかなかいないよ。嬉しいなー。"}
, 
[86241009] = {id = 86241009, name = "ご、ご馳走様…うぷっ。"}
, 
[86241010] = {id = 86241010, name = "今まで空腹を満たせれば、どんなものだろうが\n食べられればマシって思ってたけど…"}
, 
[86241011] = {id = 86241011, name = "死んでも食べたくないくらいの食事が\nこの世に存在するなんて…"}
, 
[86241012] = {id = 86241012, name = "もういくら空腹になろうが、シエラグルメだけは\n絶対にごめんだわ…"}
, 
[86241013] = {id = 86241013, name = "ちょっとリーダー！"}
, 
[86241014] = {id = 86241014, name = "リーダーどうもっす。"}
, 
[86241015] = {id = 86241015, name = "リ、リーダーさんっ…"}
, 
[86241016] = {id = 86241016, name = "ああ、リーダー。ようやく見つけた。\n今日は朝から、忙しそうね。"}
, 
[86241017] = {id = 86241017, name = "…大丈夫よ、あたしは別に\n手伝って欲しいことがあるわけじゃない。"}
, 
[86241018] = {id = 86241018, name = "ただ…ちょっと、労ってあげようと思っただけ。"}
, 
[86241019] = {id = 86241019, name = "ご飯も食べられてないんでしょ。\nほら、パンを買ってきたから食べなさい。"}
, 
[86241020] = {id = 86241020, name = "そんな心配しないの！　\nちょっとぐらいなら持ってるんだから。"}
, 
[86241021] = {id = 86241021, name = "…本当にちょっと、だけど。"}
, 
[86241022] = {id = 86241022, name = "まだだけど…\nわたしのことはいいから、遠慮しないで食べなさい。"}
, 
[86241023] = {id = 86241023, name = "…言ったでしょ、あんたにはいつか絶対\n恩返しする、って。"}
, 
[86241024] = {id = 86241024, name = "別にこのパンだけで済ます気はないけど、\nとにかく素直に受け取って食べなさい！"}
, 
[86241025] = {id = 86241025, name = "…少しぐらい、感謝を表させて。？"}
, 
[86241026] = {id = 86241026, name = "大丈夫、神様がわたし達を見守ってくださってるわ。\n気をつけて帰るのよ。"}
, 
[86241027] = {id = 86241027, name = "ありがとうございます。\nそのお言葉だけで救われます…"}
, 
[86241028] = {id = 86241028, name = "あら、リーダーも来てたの。\nあんたも、何か聞いて欲しい話でもあるの？"}
, 
[86241029] = {id = 86241029, name = "そう、ならいいの。まあ、聞いてほしいことができたら\nいつでも聞いてあげるわ。"}
, 
[86241030] = {id = 86241030, name = "…なら、別のシスターを紹介する。"}
, 
[86241031] = {id = 86241031, name = "わたしが話を聞きたくないとかじゃなくて…\n知り合いに話しにくいこともあるでしょ？"}
, 
[86241032] = {id = 86241032, name = "まぁ、せっかく来てくれたんだし、\nひとつ、いいこと教えてあげる。"}
, 
[86241033] = {id = 86241033, name = "神様なんていないわ。だから、いくら祈ったってお腹は\n膨れないし、何もしてくれないの。"}
, 
[86241034] = {id = 86241034, name = "…ただ、なぐさめにはなるわ。"}
, 
[86241035] = {id = 86241035, name = "それに、神様ってやつが信じられてるからこそ\n教会があって、今わたしが生きてられる。"}
, 
[86241036] = {id = 86241036, name = "そういう意味では、神様は救いになるし\nわたしも感謝してる。"}
, 
[86241037] = {id = 86241037, name = "つまり簡単に言うと…\n『神様に期待しすぎなければよし』ってところかしら？"}
, 
[86241038] = {id = 86241038, name = "…すぅ、すぅ…\n…むにゃむにゃ…"}
, 
[86241039] = {id = 86241039, name = "ん…？　何、この声…"}
, 
[86241040] = {id = 86241040, name = "ふぁああ…あーよく寝た。"}
, 
[86241041] = {id = 86241041, name = "って、エヴァンテじゃない！\nなんで教会で寝てんのよ！"}
, 
[86241042] = {id = 86241042, name = "通りすがりに静かなところ見つけたから…\nそれにあたし女神だし、いいじゃーん。"}
, 
[86241043] = {id = 86241043, name = "名前が一緒なだけで調子に乗るな！\nほらもう、起きなさーい！"}
, 
[86241044] = {id = 86241044, name = "あとはここに花を並べて終わりね…"}
, 
[86241045] = {id = 86241045, name = "リーダーのおかげで、結婚式の準備は間に合いそうよ。\nありがとう。"}
, 
[86241046] = {id = 86241046, name = "にしても、まだ神父が来ないのだけが問題ね…\nもうすぐ始まる時間なのにどうするのよ！！"}
, 
[86241047] = {id = 86241047, name = "…はぁ、仕方ないわ。\nこうなったら――"}
, 
[86241048] = {id = 86241048, name = "リーダー、代わりにあんたがやりなさい！\n大丈夫、長ったらしい説明はいらないから！"}
, 
[86241049] = {id = 86241049, name = "まず『永遠の愛を誓いますか？』って聞いて、\n答えられたら『では、誓いの口づけを』！"}
, 
[86241050] = {id = 86241050, name = "これで完璧よ。新婦役はあたしがやるから、\n実際に練習してみましょう！"}
, 
[86241051] = {id = 86241051, name = "さあ、やってみて。"}
, 
[86241052] = {id = 86241052, name = "…はい、誓います。"}
, 
[86241053] = {id = 86241053, name = "はい…\nって、いきなり口づけじゃないでしょ！"}
, 
[86241054] = {id = 86241054, name = "…ふふ。まぁいいわ。\nこれでだいたい、なんとかなるでしょ。"}
, 
[86241055] = {id = 86241055, name = "ふぅ、けどまたあんたに頼っちゃった…\n恩が積もるばっかりね。"}
, 
[86241056] = {id = 86241056, name = "せめて、あんたも結婚式したいときは、言いなさい。\nそのときは…うちの教会で盛大に祝ってあげる。"}
, 
[86241057] = {id = 86241057, name = "相手がいないって言うなら――\nあたしが、相手になってあげてもいいけど。"}
, 
[86241058] = {id = 86241058, name = "…なんて、冗談に決まってるでしょ。"}
, 
[86241059] = {id = 86241059, name = "おっと…結婚式がもう始まる時間よ。\nリーダーも、心の準備はいいわね？"}
, 
[86241060] = {id = 86241060, name = "さぁ思いっきり、永遠の愛を誓わせてやりなさい！"}
, 
[86241061] = {id = 86241061, name = "どうもどうも、シルヴィでーす！\nリーダーいますかー？"}
, 
[86241062] = {id = 86241062, name = "あら、シルヴィさん。\nまた取材か何か？"}
, 
[86241063] = {id = 86241063, name = "いえ、今日はまた別のお願いがあって来まして～。"}
, 
[86241064] = {id = 86241064, name = "実は…このプライドに入れて欲しいんです！"}
, 
[86241065] = {id = 86241065, name = "ええっ…！？\nそれは…本気なの？"}
, 
[86241066] = {id = 86241066, name = "前に取材した時はちょっとありましたからね。\nそのお詫びもかねて役に立てたらと思いまして！"}
, 
[86241067] = {id = 86241067, name = "きっと役に立ちますよ！　どうっすか？"}
, 
[86241068] = {id = 86241068, name = "おお、二つ返事とは！\n噂通りの気前の良さですね。メモメモ…"}
, 
[86241069] = {id = 86241069, name = "そんな記事書くわけないじゃないですか！\n誠心誠意努めさせてもらいますよ！"}
, 
[86241070] = {id = 86241070, name = "とりあえず認めてくれるってことだよね！\nやった！　これで噂のプライドに密着取材でき――"}
, 
[86241071] = {id = 86241071, name = "あ、いや、なんでもないですよ！\nプライドメンバーとして頑張らせてもらいますから！"}
, 
[86241072] = {id = 86241072, name = "…はぁ。\n本当に大丈夫かしら…"}
, 
[86241073] = {id = 86241073, name = "ご心配なく！　平和と良い記事のため、\nこれからシルヴィをよろしくです！"}
, 
[86241074] = {id = 86241074, name = "リーダー、ちょっと相談に乗ってくれません？"}
, 
[86241075] = {id = 86241075, name = "次の記事に何を書くか考えてるんだけど、\n書きたいことが多すぎて…"}
, 
[86241076] = {id = 86241076, name = "だから、リーダーにどのネタが面白そうか、\n聞いた感想を教えてほしいです！"}
, 
[86241077] = {id = 86241077, name = "まずはリーダーも聞いたことくらいはあると思う、\nあの貴族同士の熱愛が発覚してるんですよ！"}
, 
[86241078] = {id = 86241078, name = "けど、その熱愛の裏側にはなんと！\n貴族間でのドロドロとした政略が混じってて――"}
, 
[86241079] = {id = 86241079, name = "次は今話題の珍しい物を取り扱ってるお店なんだけど、\n実はそれを仕入れるために密漁しているとか…"}
, 
[86241080] = {id = 86241080, name = "他には…あ、あの話も面白そうかな？\nいやいや、やっぱり事件性の高い方が…"}
, 
[86241081] = {id = 86241081, name = "…それで、色々話してみたけど、\nどの話が一番面白そうだったですかね！？"}
, 
[86241082] = {id = 86241082, name = "あ、やっぱり？\nあのネタはあたしもいいと思ってたんだ！"}
, 
[86241083] = {id = 86241083, name = "全部！？　…そっか！\n文字を小さく書けば…いける！"}
, 
[86241084] = {id = 86241084, name = "ありがとう、リーダー！\nよーし、そうと決まったら、張り切って書くぞー！"}
, 
[86241085] = {id = 86241085, name = "リーダー、もっとこっちに寄ってください！\n見つかったら大変なことになりますよ！"}
, 
[86241086] = {id = 86241086, name = "なにせこの裏道では、それは恐ろしい\n取引がされてるって噂なんですから…！"}
, 
[86241087] = {id = 86241087, name = "ふふ…現場を抑えられればスクープ間違いなしだし、\n絶対に証拠を掴んでみせる…！"}
, 
[86241088] = {id = 86241088, name = "興味があるなら、嬢ちゃんも参加するか？"}
, 
[86241089] = {id = 86241089, name = "いやー、確かにそれも一つの手だけど、\n流石に危なすぎるかなーって…"}
, 
[86241090] = {id = 86241090, name = "って、ええ！？　見つかった！？\nリーダー、戦いましょうー！"}
, 
[86241091] = {id = 86241091, name = "はぁ、はぁ…な、なんとかなった。\n危ないとこだったなぁ…"}
, 
[86241092] = {id = 86241092, name = "リーダーがいて助かりましたよ。\nそれに…いい記事のネタもできましたしね！"}
, 
[86241093] = {id = 86241093, name = "さぁ、リーダー。\n気を付けて次の現場に行きますよ！"}
, 
[86241094] = {id = 86241094, name = "おや、リーダー。\nこんなところで奇遇ですね。"}
, 
[86241095] = {id = 86241095, name = "暇なら、一緒に遊びません？　あたしも休みなんで\nめいっぱい羽伸ばそうと思ってたところなんですよ。"}
, 
[86241096] = {id = 86241096, name = "では、さっそく行きますか！\n最近、開いたばっかりの露天商に案内しますよ。"}
, 
[86241097] = {id = 86241097, name = "ほほう、なかなか良い小物がそろってますね。"}
, 
[86241098] = {id = 86241098, name = "このネックレスとか可愛いですね。\nおや、民芸品も扱ってるんですか。"}
, 
[86241099] = {id = 86241099, name = "どうでしょう、リーダー？\nこの民芸品とか次のネタに使えそうな…"}
, 
[86241100] = {id = 86241100, name = "おっと、いけない。\n今日は仕事はしないんだった。自重自重…"}
, 
[86241101] = {id = 86241101, name = "ご、強盗だー！"}
, 
[86241102] = {id = 86241102, name = "え、新規開店の店に早速強盗！？\nこれはスクープだ！　早く行きましょう、リーダー！"}
, 
[86241103] = {id = 86241103, name = "仕事はしない日？　ジャーナリストたるもの、\n事件があれば休みなんてありません！　さ、早く！"}
, 
[86241104] = {id = 86241104, name = "リーダー！　リーダーが異世界から来たって\n本当ですか！？　本当ですよね、信じますよ！"}
, 
[86241105] = {id = 86241105, name = "わーい！　これはスクープですよ！"}
, 
[86241106] = {id = 86241106, name = "リーダー、何か異世界の事を教えてくれませんか？\nそれはもうとびっきりのネタを！"}
, 
[86241107] = {id = 86241107, name = "例えば…この世界では全くないようなものとか！"}
, 
[86241108] = {id = 86241108, name = "空を飛ぶ鉄の乗り物…！？\nそ、そんなことが可能なんですか！？"}
, 
[86241109] = {id = 86241109, name = "世界中を繋ぐ電気を媒介にした情報網…？\nしかもほぼ一瞬で？　それは便利すぎる！"}
, 
[86241110] = {id = 86241110, name = "流石異世界、そんな物があるとは…\nこれは良い話が聞けました！"}
, 
[86241111] = {id = 86241111, name = "早速記事にしましょう！\n今回の記事は大売れしますよー！"}
, 
[86241112] = {id = 86241112, name = "うぅ…リーダー。この前出した記事なのですが…、\n異世界とか出鱈目すぎるって言われたんですよぉ…"}
, 
[86241113] = {id = 86241113, name = "ちゃんとした記事なのに、\n情報元も確かなのに、なんで～！？"}
, 
[86241114] = {id = 86241114, name = "おや、また奇遇ですね。\n…そうだ、出会ったついでに頼みごとしていいですか？"}
, 
[86241115] = {id = 86241115, name = "あたしを強く抱きしめてほしいんです。\n…どうか、お願いします！"}
, 
[86241116] = {id = 86241116, name = "ありがとう。\nしばらく、このままでいさせて…"}
, 
[86241117] = {id = 86241117, name = "ああっ、だめよ。\nこんなところで…！"}
, 
[86241118] = {id = 86241118, name = "…おかしいわね。\nあの記者はこっちにいたと思ったのに…"}
, 
[86241119] = {id = 86241119, name = "――はーっ、危ない危ない…！\n冷や汗かいちゃいました。"}
, 
[86241120] = {id = 86241120, name = "でもなかなか悪くない抱き心地だったでしょう？\n役得ですね、リーダー！"}
, 
[86241121] = {id = 86241121, name = "――って、ごまかせるわけないでしょう！\n見つけたわよ！"}
, 
[86241122] = {id = 86241122, name = "ちぇ、だめだったか…ならしょうがない。\nリーダー、手助け頼みますよ！"}
, 
[86241123] = {id = 86241123, name = "なんとか勝てましたね…\nいや、危ない所でした。"}
, 
[86241124] = {id = 86241124, name = "今の人は、大活躍中の結婚詐欺師なんですよ。\nそれをすっぱ抜いたら恨まれちゃって。"}
, 
[86241125] = {id = 86241125, name = "これが潜入取材だったら死んでたかも…\nうーん、反省…"}
, 
[86241126] = {id = 86241126, name = "こんなことが二度と無い様に、\nあたしには演技力を磨く必要がありますね！"}
, 
[86241127] = {id = 86241127, name = "戻ったらジュリアンに弟子入りしましょう。\nもちろん、リーダーも一緒にね♪"}
, 
[86241128] = {id = 86241128, name = "取材の協力ありがとうございます！\n今日も凄い物が取れましたね！"}
, 
[86241129] = {id = 86241129, name = "幻の魚を追ってたら、\nまさか密猟者の集団に出会うなんて…"}
, 
[86241130] = {id = 86241130, name = "毎回って程じゃないですよ！\n３回に２回くらいです！"}
, 
[86241131] = {id = 86241131, name = "たしかに、取材のネタには\n困らなくていいですよね！"}
, 
[86241132] = {id = 86241132, name = "そうそう、あたしが記者の道を志したのが、\nとある事件がきっかけなんですよ。"}
, 
[86241133] = {id = 86241133, name = "昔、この国の王様が偽者の美術品を\n売りつけられる事件がありまして…"}
, 
[86241134] = {id = 86241134, name = "その犯人はすぐ騎士団に見つかったんですけど、\n逃げるときに、あたしを人質に取ったんです！"}
, 
[86241135] = {id = 86241135, name = "すぐに助けられたんですが、記者の人があたしに\n取材してきて…答えたらお金がもらえたんですよ！"}
, 
[86241136] = {id = 86241136, name = "話すだけでお金がもらえるなんて…最高の仕事だ！\nと思ったあたしは、記者になったわけですよ。"}
, 
[86241137] = {id = 86241137, name = "けどやってるうちに楽しくなってきて、\nだんだん真実を追い求めたくなってきたんですよ！"}
, 
[86241138] = {id = 86241138, name = "だから、あの事件は私を天職に導いてくれた\n思い出の事件なんです…"}
, 
[86241139] = {id = 86241139, name = "…くぅ～！　あの事件を思い出したら、\nなんだかやる気が出てきました！"}
, 
[86241140] = {id = 86241140, name = "今日は終わる予定でしたけど、\nもう一個行ってみましょうー！　おー！"}
, 
[86241141] = {id = 86241141, name = "リーダー！\n一日密着取材させてください！"}
, 
[86241142] = {id = 86241142, name = "今話題沸騰中のプライド。そのリーダーがどんな人か\n特集を組んだら良い記事が出来ると思うんです。"}
, 
[86241143] = {id = 86241143, name = "変な質問はしませんから。\n躍進の秘訣とか、どんな事を大切にしてるかとか…"}
, 
[86241144] = {id = 86241144, name = "あと、好みのタイプとか…\n結局、プライドで誰が本命なのかとか…"}
, 
[86241145] = {id = 86241145, name = "あ、いえ！　『プライドリーダーに聞く理想の女性』\nという特集をするつもりはなくてですね…"}
, 
[86241146] = {id = 86241146, name = "ええー！　ほんのちょっとだけでも…\n駄目ですか、そうですか…"}
, 
[86241147] = {id = 86241147, name = "だ、誰もですか！？\n本当に？　本当にそうですか！？"}
, 
[86241148] = {id = 86241148, name = "うぅん。あんまり答えてくれそうもないですね…\n…わかりました。じゃあ、普通の取材お願いします。"}
, 
[86241149] = {id = 86241149, name = "…ちぇ。\n少なくとも、あたしは興味があったのに。"}
, 
[86241150] = {id = 86241150, name = "リーダー。ちょっと変わった依頼が…\n人探しの依頼なのですが…この似顔絵を見てください。"}
, 
[86241151] = {id = 86241151, name = "貴族のダンスパーティーにいた女性なんですが、\n一目ぼれしたのに見つからないので、探して欲しいと。"}
, 
[86241152] = {id = 86241152, name = "おおー、こりゃ美人さんだねー！\n一目ぼれする気持ちもわかるよー。"}
, 
[86241153] = {id = 86241153, name = "おとぎ話みたい…"}
, 
[86241154] = {id = 86241154, name = "興味深いですね！\nあたしにも見せて――"}
, 
[86241155] = {id = 86241155, name = "…どうしたの、シルヴィ？\n顔色が悪いみたいですけど…"}
, 
[86241156] = {id = 86241156, name = "い、いや、アハハハ…\n大丈夫…だけど…"}
, 
[86241157] = {id = 86241157, name = "――あ、そうだ！　ちょっとリーダーに\n聞きたいことがあったんでした！　来てください！"}
, 
[86241158] = {id = 86241158, name = "…よし、ここならいいかな。\nリーダー、お願いがあるのですが…"}
, 
[86241159] = {id = 86241159, name = "あのクエスト、止めてほしいんです！"}
, 
[86241160] = {id = 86241160, name = "実はあの似顔絵の女性ってあたしなんです。\nパーティ潜入取材のために変装してて…"}
, 
[86241161] = {id = 86241161, name = "そしたら、貴族の人に気に入られたんですよ。\nその場では上手く受け流したつもりなんですが…"}
, 
[86241162] = {id = 86241162, name = "とりあえず何とか誤魔化してもらえませんか！\nお願いします！　お礼もしますから！"}
, 
[86241163] = {id = 86241163, name = "ええっ？　な、なんでそんなこと…"}
, 
[86241164] = {id = 86241164, name = "リーダーも潜入取材に興味があるんですか～？\nなら、一緒に行きましょうとも！"}
, 
[86241165] = {id = 86241165, name = "ちゃんとオシャレしてきてくださいよ？\n私だって、ドレスをちゃんと着るんですから。"}
, 
[86241166] = {id = 86241166, name = "…見せるのはちょっと恥ずかしいですけど、\nまぁ、リーダーになら…"}
, 
[86241167] = {id = 86241167, name = "…はっ！　いえ、なんでもないです。\nとりあえずよろしくお願いしますね！"}
, 
[86241168] = {id = 86241168, name = "リーダー！　これ見てみてください！"}
, 
[86241169] = {id = 86241169, name = "プライドのことを記事に書いてみたんですけど\nどうですか？"}
, 
[86241170] = {id = 86241170, name = "リーダーもそう思いますか？\nやった！"}
, 
[86241171] = {id = 86241171, name = "そうでしょうそうでしょう！\nあたしももう１００回は読み返しましたから！"}
, 
[86241172] = {id = 86241172, name = "実はまだ発行してない記事なんですけど、\nいい出来だったのでリーダーに見せに来たんですよ！"}
, 
[86241173] = {id = 86241173, name = "このプライドは良いですよね。ネタの宝庫だし、\n居て楽しいなんて最高の環境だ。"}
, 
[86241174] = {id = 86241174, name = "これもリーダーが取材に付き合ってくれたおかげ。\nもはや相方ですね！"}
, 
[86241175] = {id = 86241175, name = "そうだ。取材のお礼がまだできなかったし、\nこれから食事なんてどうですか？"}
, 
[86241176] = {id = 86241176, name = "会員制のいいところがあるんですよ。\n高いですけど、私がおごります！"}
, 
[86241177] = {id = 86241177, name = "それに前に言ったドレス姿も、\n見せられるかも知れませんしね。"}
, 
[86241178] = {id = 86241178, name = "きゃー！"}
, 
[86241179] = {id = 86241179, name = "悲鳴！？\nリーダー！　事件です、早く行きますよ！"}
, 
[86241180] = {id = 86241180, name = "いつでも事件は唐突にやってくる、\n相方ならしっかり付いてくるように！"}
, 
[86241181] = {id = 86241181, name = "それが終わったら――食事に行きましょう！\nさ、頑張りますよー！"}
, 
[86241182] = {id = 86241182, name = "ユーナさん、こんにちはー！"}
, 
[86241183] = {id = 86241183, name = "よう、おまえらか。今日は何の用事だ？\n道具の新調か、手入れか…"}
, 
[86241184] = {id = 86241184, name = "もちろん、リーダーと遊びに来ただけ！"}
, 
[86241185] = {id = 86241185, name = "…元気に冷やかし宣言するな。"}
, 
[86241186] = {id = 86241186, name = "ったく、まぁ少しなら相手してやるよ。\n今日の仕事は少ないほうだしな。"}
, 
[86241187] = {id = 86241187, name = "ユーナちゃん、あいかわらず忙しそうだねー。\nお母さん達はまた外の国に行ってるの？"}
, 
[86241188] = {id = 86241188, name = "ああ、あいかわらず評判がいいからな。"}
, 
[86241189] = {id = 86241189, name = "どの武器もカッコいいですもんね！　この剣とかも\n綺麗で強そうだし…ユーナさんのご両親すごいです～！"}
, 
[86241190] = {id = 86241190, name = "…いや、それはあたしが作ったやつだよ。"}
, 
[86241191] = {id = 86241191, name = "えっ、そうなんですか！？　ご両親だけじゃなくて\nユーナさんもすごいですー！"}
, 
[86241192] = {id = 86241192, name = "ふっふーん、ユーナちゃんは名鍛冶屋だからね！"}
, 
[86241193] = {id = 86241193, name = "なんでおまえが自慢してんだよ。"}
, 
[86241194] = {id = 86241194, name = "…ま、褒めてくれてありがとな。\nでも、あたしはまだまだだよ。"}
, 
[86241195] = {id = 86241195, name = "いろんな経験が足りなすぎるんだ。もっと世界中の\nいい武器を知って、たくさん武器を作らないとな。"}
, 
[86241196] = {id = 86241196, name = "カ…カッコいいですーっ！　リリー感動しました！"}
, 
[86241197] = {id = 86241197, name = "ユーナさんっ、リリーにもお手伝いさせてください！\nプライドに入って一緒に世界を巡りましょうー！"}
, 
[86241198] = {id = 86241198, name = "あっ、それいい考えだよリリーちゃん！\nわたしもユーナちゃんと冒険したいし！"}
, 
[86241199] = {id = 86241199, name = "き、急すぎるだろ！\n第一、店は…いや、店番ぐらいなら雇えるけど…"}
, 
[86241200] = {id = 86241200, name = "あと一押しだ！\nリーダー、ユーナちゃんを口説き倒して！"}
, 
[86241201] = {id = 86241201, name = "そうですよ！　ユーナさんが入ってくれると、\nリリーもとても心強いですし！"}
, 
[86241202] = {id = 86241202, name = "ほらー、リーダーもこう言ってることだしさっ！"}
, 
[86241203] = {id = 86241203, name = "…わかった。\nじゃあ、これから世話になるよ。よろしくな。"}
, 
[86241204] = {id = 86241204, name = "これだけ宝石があれば、武器の装飾には\nじゅうぶんだな。さて、そろそろ帰るか。"}
, 
[86241205] = {id = 86241205, name = "って、おまえ…！\nいつの間にモンスターに囲まれてんだ…！"}
, 
[86241206] = {id = 86241206, name = "ぼさっとしてないで、さっさと倒しちまうぞ！"}
, 
[86241207] = {id = 86241207, name = "ほうほう…これは素晴らしい宝石ですぞ！\n依頼主も、きっと満足なさいますぞ～！"}
, 
[86241208] = {id = 86241208, name = "そうか、安心したよ。\nそれじゃあこの後はよろしく頼む、キキ。"}
, 
[86241209] = {id = 86241209, name = "ええ、カッティングはこちらにお任せくださいですぞ！"}
, 
[86241210] = {id = 86241210, name = "リーダーも今日は付き合ってくれて助かった、\nありがとな。"}
, 
[86241211] = {id = 86241211, name = "…しかし。おまえって変わったやつらをまとめてて\nすげーけど、たまに危なっかしいよな。"}
, 
[86241212] = {id = 86241212, name = "放っとけないっつーか…\nうん、あたしの弟妹みたいだ。"}
, 
[86241213] = {id = 86241213, name = "ふぅ…クエスト、問題なく終わって良かったな。"}
, 
[86241214] = {id = 86241214, name = "けどやっぱ、よその国は慣れねーな。\nなんか、落ち着かないっつーか…"}
, 
[86241215] = {id = 86241215, name = "他に寄るところはないだろ？\n早く帰ろうぜ。"}
, 
[86241216] = {id = 86241216, name = "な、なんだよ。\nまだ行くところがあるのか？"}
, 
[86241217] = {id = 86241217, name = "ちょっ…いいところってなんだよ？\n…変なところ連れてくなら、許さねーぞ！"}
, 
[86241218] = {id = 86241218, name = "――ここ、武具屋じゃねーか。"}
, 
[86241219] = {id = 86241219, name = "へぇ…こっちの国だと作りがいろいろ違うな…\nおっ、こういう武器もあるのか…！"}
, 
[86241220] = {id = 86241220, name = "っ…こ、こほん。\nその、連れてきてくれてありがとな、リーダー。"}
, 
[86241221] = {id = 86241221, name = "見たことのない武器もあって、勉強になるよ。\n帰ったら、新しい武器を作ってみてみるな。"}
, 
[86241222] = {id = 86241222, name = "リーダーか…悪い、まだ札を下げてなかったな。\n今日は店、休みなんだ。"}
, 
[86241223] = {id = 86241223, name = "ああ、いや。具合が悪いとかじゃなくて\n武具の整理をする日って決めてたんだよ。"}
, 
[86241224] = {id = 86241224, name = "かなりの量があるから、すぐごちゃごちゃするんだよ。\nけど、危ないから弟妹には手伝わせられないし…"}
, 
[86241225] = {id = 86241225, name = "だからこうやって、休み取ってひとりで\n武具の整理するってわけだ。悪いな、リーダー。"}
, 
[86241226] = {id = 86241226, name = "えっ…けど、おまえも忙しいだろ？\nなのに手伝ってもらうのは悪いって。"}
, 
[86241227] = {id = 86241227, name = "やりたいって…整理をか？\n面白いことなんて別にないぞ？"}
, 
[86241228] = {id = 86241228, name = "いや、でも手伝ってもらえたら…正直助かる。\n手を貸してもらっていいか？"}
, 
[86241229] = {id = 86241229, name = "そのかわり、なるべくすぐ終わらせるからさ。\nよろしく頼む。"}
, 
[86241230] = {id = 86241230, name = "――よし、終わった！\nリーダーのおかげであっという間に済んだな。"}
, 
[86241231] = {id = 86241231, name = "今日は本当に助かったよ、ありがとな。\n礼と言っちゃあなんだけど、夕飯食べてってくれよ。"}
, 
[86241232] = {id = 86241232, name = "大層なもんは作れねーけど、そのかわり…\nリーダーの好きなものを作ってやるからさ。"}
, 
[86241233] = {id = 86241233, name = "ちっ、面倒なことになったな…"}
, 
[86241234] = {id = 86241234, name = "怪我ぁしたくなかったら\n持ってる武器、全部置いてきな！"}
, 
[86241235] = {id = 86241235, name = "依頼人が待ってんだ。『はいそーですか』なんて\n簡単に引き下がれるわけねーだろ。"}
, 
[86241236] = {id = 86241236, name = "リーダー、行くぞ！"}
, 
[86241237] = {id = 86241237, name = "ったく、しょうもないやつらだったな。"}
, 
[86241238] = {id = 86241238, name = "リーダー、一緒に戦ってくれて助かった。\nおまえがいるって思ったら、安心して戦えたよ。"}
, 
[86241239] = {id = 86241239, name = "『危なっかしい』って思ってたけど\n案外、頼りがいあるな…へへ。"}
, 
[86241240] = {id = 86241240, name = "いいからついて来いって、\n悪いようにはしねーよ。"}
, 
[86241241] = {id = 86241241, name = "や、やめてください！　放して…っ！"}
, 
[86241242] = {id = 86241242, name = "ちっ、あいつら…\nリーダー、助けに行くぞ！"}
, 
[86241243] = {id = 86241243, name = "大丈夫だったか？\nケガはないか？"}
, 
[86241244] = {id = 86241244, name = "は、はいっ！\n助けていただいて、ありがとうございました！"}
, 
[86241245] = {id = 86241245, name = "当然のことをしただけだって。\nそんな頭下げなくていいよ。"}
, 
[86241246] = {id = 86241246, name = "もしまた、ああいうやつに絡まれたら声かけてくれ。\nあたしが何とかしてやるから。"}
, 
[86241247] = {id = 86241247, name = "お、お姉様…！"}
, 
[86241248] = {id = 86241248, name = "私達、お姉様にずっとついて行きます…っ！"}
, 
[86241249] = {id = 86241249, name = "おやおや…通りすがりに何かと思ったら\nユーナはまーたやってるですか。"}
, 
[86241250] = {id = 86241250, name = "ああいうカッコいいことをさらっとやるから、\nいつも女の子達に大人気ですよ。"}
, 
[86241251] = {id = 86241251, name = "ユーナは『イッカク』のレッドだから、\nハーレムを作るのが得意なのかもですねー。"}
, 
[86241252] = {id = 86241252, name = "リーダーになんの話してんだよ！\n別に、そんなんじゃないっての…！"}
, 
[86241253] = {id = 86241253, name = "そんな恥ずかしがらなくてもいいじゃないですか。\nちやほやされるわけですし。"}
, 
[86241254] = {id = 86241254, name = "そりゃ、ありがたいかもしれねーけど…"}
, 
[86241255] = {id = 86241255, name = "褒められるのは…恥ずかしいから苦手だ。"}
, 
[86241256] = {id = 86241256, name = "リーダー、いいですか。\nユーナはこういうところが男性にも受けてですね…"}
, 
[86241257] = {id = 86241257, name = "だか、なんの話してんだよ！\nやめろって！"}
, 
[86241258] = {id = 86241258, name = "はぁ…あたしはもてはやされるよりも、\nリッタとかリーダーといるほうが、気楽でいいよ。"}
, 
[86241259] = {id = 86241259, name = "はぁ…"}
, 
[86241260] = {id = 86241260, name = "…ユーナがため息、めずらしい。\nどうした？"}
, 
[86241261] = {id = 86241261, name = "いや、ちょっと気になるやつがいてよ…"}
, 
[86241262] = {id = 86241262, name = "…どんなやつ？"}
, 
[86241263] = {id = 86241263, name = "結構体格のいい、男の冒険者でさ…でも通りすがりに\n見かけただけだから、詳しくわからないんだ。"}
, 
[86241264] = {id = 86241264, name = "…どうする、リーダー。"}
, 
[86241265] = {id = 86241265, name = "ばっ…な、何勘違いしてんだ！\nそうじゃねーよ！"}
, 
[86241266] = {id = 86241266, name = "いや、そこまでしてもらうほどじゃないって。"}
, 
[86241267] = {id = 86241267, name = "…そんな、大した話じゃなくてな。その冒険者、\n見たことねー武器持ってたから気になっただけだ。"}
, 
[86241268] = {id = 86241268, name = "結構な年代物っぽくて、銀色に輝いてて\n背丈ぐらいありそうな長さで…"}
, 
[86241269] = {id = 86241269, name = "…もう少し、情報があればわかるかも。"}
, 
[86241270] = {id = 86241270, name = "ほんとか！？\nそうだな、あと柄の部分がちょっと変わってて――"}
, 
[86241271] = {id = 86241271, name = "――あった。見て、ある一族に伝わる宝剣。\nこの本に詳しく載ってる。"}
, 
[86241272] = {id = 86241272, name = "本当だ…さすがフランだな！\n助かったよ！"}
, 
[86241273] = {id = 86241273, name = "…これぐらい大したことない。"}
, 
[86241274] = {id = 86241274, name = "謙遜するなって。こんなあっという間に\n見つけ出すなんてすごいよ。よしよし。"}
, 
[86241275] = {id = 86241275, name = "あ、頭を撫でない。子ども扱いするな。"}
, 
[86241276] = {id = 86241276, name = "おっと…悪い。弟妹のくせで、つい。"}
, 
[86241277] = {id = 86241277, name = "…むぅ。"}
, 
[86241278] = {id = 86241278, name = "しかしほんと、このプライドはいいメンバーに\n恵まれてるよな。…リーダーがいいからかもな？"}
, 
[86241279] = {id = 86241279, name = "悪いな、作業で気づくのが遅れたよ。\nいらっしゃい、リーダー。"}
, 
[86241280] = {id = 86241280, name = "あ…待て、今は近づくな。\n悪いけどちょっと外で待っててくれ、すぐ呼ぶから。"}
, 
[86241281] = {id = 86241281, name = "その…大したことじゃないけど…\nだから…"}
, 
[86241282] = {id = 86241282, name = "お、おい、近づいてくんなって！"}
, 
[86241283] = {id = 86241283, name = "――その作業して汗かいてるから…\nこのままじゃ接客できないっつってんだ！"}
, 
[86241284] = {id = 86241284, name = "だから、ちょっと着替えてくるから…待ってろ。"}
, 
[86241285] = {id = 86241285, name = "…あたしだって、これぐらい気にするんだからな！"}
, 
[86241286] = {id = 86241286, name = "お、リーダーか。\n悪いな、今手が離せないんだ。"}
, 
[86241287] = {id = 86241287, name = "キキから希少な宝石をもらってさ、\nペンダントを作ってるところなんだよ。"}
, 
[86241288] = {id = 86241288, name = "ちょっと小ぶりだけど綺麗だし、\nお守りぐらいにはなりそうだからさ。"}
, 
[86241289] = {id = 86241289, name = "大物の武器を作るのは楽しいけど、たまには\nこういう細かい細工をするのも楽しいんだよな。"}
, 
[86241290] = {id = 86241290, name = "…よし、できた。\nこの出来なら、きっとすぐに売れ――"}
, 
[86241291] = {id = 86241291, name = "…いや。\nやっぱりこれ、リーダーにやるよ。"}
, 
[86241292] = {id = 86241292, name = "ああ。この宝石、おまえに似合うと思うし。"}
, 
[86241293] = {id = 86241293, name = "気が変わったんだよ。ほら、素直に受け取れって。"}
, 
[86241294] = {id = 86241294, name = "おまえ、クエストで危ないとこばっか行くし、いつも\n世話になってるしさ。これぐらい恩返しさせてくれ。"}
, 
[86241295] = {id = 86241295, name = "…失くさないよう、気をつけとけよ。"}
, 
[86241296] = {id = 86241296, name = "リーダー悪いな、急に呼び出しちまって。\n実は、おまえに礼が言いたくてさ。"}
, 
[86241297] = {id = 86241297, name = "この前、ある国から依頼を受けて、\n王様に大剣を作ったんだけど…それが好評だったんだ。"}
, 
[86241298] = {id = 86241298, name = "すげーうれしかったけど…あの大剣が作れたのは\n何よりプライドに入ったおかげだと思うんだ。"}
, 
[86241299] = {id = 86241299, name = "今までのあたしじゃ、あんないいもの作れなかった。\nプライドでいろんな経験をしたからこそなんだ。"}
, 
[86241300] = {id = 86241300, name = "…だから、礼をしたいんだ。他のメンバーにはもちろん\nまずはリーダーから、な。"}
, 
[86241301] = {id = 86241301, name = "とりあえず、飯をおごらせてくれ。\nそれから、他に欲しいもんがあったら言ってくれ。"}
, 
[86241302] = {id = 86241302, name = "欲しい剣とか、盾とか…って、\nあたしにできるのは結局、武具作りだけなんだけどさ。"}
, 
[86241303] = {id = 86241303, name = "ほんとかよ？\n…欲のないやつだな。"}
, 
[86241304] = {id = 86241304, name = "へ、平然と恥ずかしいこと言うなっての。"}
, 
[86241305] = {id = 86241305, name = "…ま、そういうところが、\nおまえのいいところなんだけどな。"}
, 
[86241306] = {id = 86241306, name = "じゃあ、おまえの周りのやつらが、\nもっと強くなれる武器をいっぱい作るよ。"}
, 
[86241307] = {id = 86241307, name = "おまえがいらないって言っても作り続けるからな、\n覚悟しとけよ？"}
, 
[86241308] = {id = 86241308, name = "そのためにはもっと力をつけないとな。\nさぁ、何食おうかなー。"}
, 
[86241309] = {id = 86241309, name = "ほら、リーダーもなんでも好きなだけ食えよ。\n食べないと、大きくなれないぞ。"}
, 
[86241310] = {id = 86241310, name = "あーっはっはっはっは！\nリーダーよ、この堕天使カノンが舞い降りたぞ！"}
, 
[86241311] = {id = 86241311, name = "その理由は至極簡単。貴様の話を聞いたからだ！　\nまったく、なぜ同胞たる我輩に話さなかったのだ？"}
, 
[86241312] = {id = 86241312, name = "まさか我輩と貴様が、\n同志と呼べる近しい存在だったとはな…"}
, 
[86241313] = {id = 86241313, name = "あくまでとぼけるか…いや、暗黒の同胞であれば\nその答えも当然かもしれんな。"}
, 
[86241314] = {id = 86241314, name = "違う！\nいや、そういう設定もナシではないが…"}
, 
[86241315] = {id = 86241315, name = "ここははっきり言わせてもらおう！　リーダーよ、\n貴様は異世界からやってきたというではないか？"}
, 
[86241316] = {id = 86241316, name = "レッドがいない次元から、世界線を越えてくる…\n我輩でも、そんな設定は思いつけなかった。"}
, 
[86241317] = {id = 86241317, name = "さあ、リーダー！　\nもっとお前の考えた世界について教えてくれ！"}
, 
[86241318] = {id = 86241318, name = "そして、我々が創りあげた設定を\n語り合おうではないか！"}
, 
[86241319] = {id = 86241319, name = "ふっ、またごまかす気か。\nそろそろ、その手は飽き――"}
, 
[86241320] = {id = 86241320, name = "う、うわっ！　モ、モンスター！？"}
, 
[86241321] = {id = 86241321, name = "ひゃあ！　な、なぜ我輩に抱きつくのだ！\nい、いやらしいぞリーダー…！"}
, 
[86241322] = {id = 86241322, name = "…って！\nい、いつの間にモンスターが！？"}
, 
[86241323] = {id = 86241323, name = "リ、リーダー、助けてえぇ！"}
, 
[86241324] = {id = 86241324, name = "…はい、おしまい。"}
, 
[86241325] = {id = 86241325, name = "まったく、こんな雑魚相手に、\n私を起こすなんて…"}
, 
[86241326] = {id = 86241326, name = "ん？　そこのあなた…"}
, 
[86241327] = {id = 86241327, name = "…あなたの気配、この世界の人間とは\n全く違うわね。興味深いわ。"}
, 
[86241328] = {id = 86241328, name = "あなたのこと、覚えておくわ。\nまた会ったらよろしくね。"}
, 
[86241329] = {id = 86241329, name = "くくく…はぁーっはっは！\n堕天使の血がうずいでいるぞ…！"}
, 
[86241330] = {id = 86241330, name = "冥界の力が今にもあふれ出そうだ…\n我が右腕の封印も解かれてしまうかもしれん…！"}
, 
[86241331] = {id = 86241331, name = "カノン、やけに元気だけど\n何かあったの？"}
, 
[86241332] = {id = 86241332, name = "…何、大したことではないが…"}
, 
[86241333] = {id = 86241333, name = "孤高たる堕天使だった我輩が、\n久方ぶりに仲間を得たわけだ。"}
, 
[86241334] = {id = 86241334, name = "それゆえ、他人の力を感じ受けた堕天使の血が\n騒ぐ、というわけだ…"}
, 
[86241335] = {id = 86241335, name = "えーっと、つまり『久しぶりにぼっちじゃなくなって、\nはしゃいでる』ってこと？"}
, 
[86241336] = {id = 86241336, name = "うっ、その…\n簡単に言えば、そういうことにも…"}
, 
[86241337] = {id = 86241337, name = "…いやいや！　我輩はぼっちではない！\n堕天使とは孤高の存在なのだ！"}
, 
[86241338] = {id = 86241338, name = "我が同志であるリーダーなら、\nわかるであろう？"}
, 
[86241339] = {id = 86241339, name = "そうだろうそうだろう、\nふふふ、さすがは我輩が見込んだ同志。"}
, 
[86241340] = {id = 86241340, name = "そ、そんなぁ…リーダーまで…"}
, 
[86241341] = {id = 86241341, name = "ふっ…しかし、\n堕天使はこのくらいではへこたれぬ！"}
, 
[86241342] = {id = 86241342, name = "悠久の果てに仲間を得た堕天使の力、貴様たちにも\nいずれ見せてやろう！　はぁーっはっは！"}
, 
[86241343] = {id = 86241343, name = "楽しそうで何よりだねー、カノンちゃん。\n仲間になったかいがあるよ。"}
, 
[86241344] = {id = 86241344, name = "これで『実は仲間じゃないよ』ドッキリしたら、\nカノンちゃん驚くかな？"}
, 
[86241345] = {id = 86241345, name = "…血も涙もないいたずらはやめなさい。"}
, 
[86241346] = {id = 86241346, name = "リーダーの隣のおねえさんっ！\nその服、かっこいいねー！"}
, 
[86241347] = {id = 86241347, name = "ほう…貴様、この服装の良さに気づくとは、\n小さいのになかなか見る目があるな。"}
, 
[86241348] = {id = 86241348, name = "いや、我輩の漆黒に染まりしセンスならば、\nこのような子供にまで伝わってしまうのも当然か…？"}
, 
[86241349] = {id = 86241349, name = "しっこくにそまりしせんす…？\nって、なあに？"}
, 
[86241350] = {id = 86241350, name = "え？　それは…\n闇っぽくて堕天使的、みたいな…？"}
, 
[86241351] = {id = 86241351, name = "だてんしてき、ってなあに？"}
, 
[86241352] = {id = 86241352, name = "それは、こう…\n暗くて異端な感じ、っていうか…"}
, 
[86241353] = {id = 86241353, name = "くらくていたん、ってどういうの？"}
, 
[86241354] = {id = 86241354, name = "…闇の中で、孤高な感じ…？"}
, 
[86241355] = {id = 86241355, name = "うーん…よくわかんない！"}
, 
[86241356] = {id = 86241356, name = "そ、そうか…"}
, 
[86241357] = {id = 86241357, name = "あ、ノン、用事があるんだった！"}
, 
[86241358] = {id = 86241358, name = "お姉ちゃん、またねー！"}
, 
[86241359] = {id = 86241359, name = "う、うむ。またな…"}
, 
[86241360] = {id = 86241360, name = "…むぅ。この格好良さが\nうまく伝わらないとは…"}
, 
[86241361] = {id = 86241361, name = "う、うむ…小さい子が相手とはいえ、\n堕天使の格好良さが伝わらないなど、一大事だ。"}
, 
[86241362] = {id = 86241362, name = "ち、違う！\n堕天使は優しくなどない。"}
, 
[86241363] = {id = 86241363, name = "…しかし、あの子に堕天使の格好良さが\n伝わらなかったのは、由々しき事態だ。"}
, 
[86241364] = {id = 86241364, name = "堕天使とは、誰が見ても\n格好いい存在でなくてはならん。"}
, 
[86241365] = {id = 86241365, name = "リーダー、今から我輩に付き合うのだ。"}
, 
[86241366] = {id = 86241366, name = "小さい子にも魅力が伝わる堕天使を、\n一緒に考えるぞ！"}
, 
[86241367] = {id = 86241367, name = "ふっ…\n今日は吾輩の右腕がうずく…！"}
, 
[86241368] = {id = 86241368, name = "もしかしたら、『ヤツ』が\n近くに来ているのかもしれんな…"}
, 
[86241369] = {id = 86241369, name = "…『ヤツ』ってモンスターのこと？"}
, 
[86241370] = {id = 86241370, name = "ああ、だが心配するな。我が冥界の力をもってすれば、\nモンスターなど一瞬で…"}
, 
[86241371] = {id = 86241371, name = "…って、うわっ、モンスター！？\nいつの間にこんな近くまで…！？"}
, 
[86241372] = {id = 86241372, name = "わ、わああああああ！？"}
, 
[86241373] = {id = 86241373, name = "た、助かったぁ…\nありがとう、リーダー、フラン…"}
, 
[86241374] = {id = 86241374, name = "…問題ない。"}
, 
[86241375] = {id = 86241375, name = "…でも、格好いい言葉…とやらを意識するより\n周りに集中しておいたほうが良かったんじゃ？"}
, 
[86241376] = {id = 86241376, name = "うぅ、正論ではある…！\n…だが、それはできん！"}
, 
[86241377] = {id = 86241377, name = "…なぜ？"}
, 
[86241378] = {id = 86241378, name = "決まっている。\n堕天使とは、格好良いからこそ闇に輝く存在…"}
, 
[86241379] = {id = 86241379, name = "格好良さを追求しない堕天使など、\nもはや堕天使にあらず…！"}
, 
[86241380] = {id = 86241380, name = "…だから、もし危なかったら\n助けてくれるとうれしいなって…"}
, 
[86241381] = {id = 86241381, name = "…はぁ。本当にこのプライドは、\n面倒なやつしかいないな…"}
, 
[86241382] = {id = 86241382, name = "…ふぅ…"}
, 
[86241383] = {id = 86241383, name = "カノン、ため息なんかついてどうしたんだ？"}
, 
[86241384] = {id = 86241384, name = "憂鬱そうに見えるけど…\nリーダーにいじわるでもされたか？"}
, 
[86241385] = {id = 86241385, name = "なに…この先我輩たちがたどるであろう、\n数奇な運命を嘆いていたのだ…"}
, 
[86241386] = {id = 86241386, name = "数奇な運命…？"}
, 
[86241387] = {id = 86241387, name = "うむ…冥界の堕天使たる我輩は、\nこの世界を滅ぼす定めにある…"}
, 
[86241388] = {id = 86241388, name = "その時…今は仲間である我輩と貴様たちは、\n血で血を洗う戦いを繰り広げるであろう…！"}
, 
[86241389] = {id = 86241389, name = "そ、そんな…！\nいつかカノンと戦うことになるなんて…！？"}
, 
[86241390] = {id = 86241390, name = "うぅ…エマ、そんなの絶対嫌だぞ…！？\nリーダー、エマはどうすればいいんだ…！？"}
, 
[86241391] = {id = 86241391, name = "そ、そうだな…世界を滅ぼすなんて、\nカノンにさせるわけにはいかない…！"}
, 
[86241392] = {id = 86241392, name = "そ、そうか…エマが頑張れば、\nきっとカノンもまた仲間になってくれるよな…！"}
, 
[86241393] = {id = 86241393, name = "カノン！　その時が来たら、\nエマが必ずお前を止めてやるからな！"}
, 
[86241394] = {id = 86241394, name = "だから…だから、\nエマが勝ったら、絶対もう１回仲間になれよ！"}
, 
[86241395] = {id = 86241395, name = "う、うむ…"}
, 
[86241396] = {id = 86241396, name = "…まさか、ここまで真剣に受け取られるとは…"}
, 
[86241397] = {id = 86241397, name = "仲間と戦うなんて、考えただけでつらいけど…\nぐすっ、エマ、頑張るからな…！"}
, 
[86241398] = {id = 86241398, name = "お、おい…そんな、泣かなくたって…"}
, 
[86241399] = {id = 86241399, name = "うぅ…リーダー、なんとかしてくれぇ！"}
, 
[86241400] = {id = 86241400, name = "ひゃああああ！？"}
, 
[86241401] = {id = 86241401, name = "カ、カノンさん、どうしたの！？"}
, 
[86241402] = {id = 86241402, name = "あ…みんな…\nこれは、その…"}
, 
[86241403] = {id = 86241403, name = "あらら？\nお皿がいっぱい割れちゃってるねー。"}
, 
[86241404] = {id = 86241404, name = "………ふ。"}
, 
[86241405] = {id = 86241405, name = "ふ、ふはははは！\nまさかこのような啓示が下ろうとはな…"}
, 
[86241406] = {id = 86241406, name = "け、啓示ってなんですかカノンさん！"}
, 
[86241407] = {id = 86241407, name = "う、うむ…暗黒界では『皿占い』というものがあり、\n大量の皿が割れるというのは、凶事の前触れだ…"}
, 
[86241408] = {id = 86241408, name = "皆、警戒するのだ…\n昏き災厄が、目の前に迫っているぞ…！"}
, 
[86241409] = {id = 86241409, name = "な、なんですってー！？"}
, 
[86241410] = {id = 86241410, name = "う、うむ。大変なのだ…\nだから、貴様も気をつけねば…その…えっと…"}
, 
[86241411] = {id = 86241411, name = "も、もちろんだとも。\n堕天使の間では、皿占いは、じょ、常識で…"}
, 
[86241412] = {id = 86241412, name = "…うぅ、ごめんなさい。\n今のは大ウソです…"}
, 
[86241413] = {id = 86241413, name = "本当は、ただ転んで\nお皿を割っちゃっただけです…"}
, 
[86241414] = {id = 86241414, name = "う、嘘だったんですか…！？"}
, 
[86241415] = {id = 86241415, name = "…ふぅ、災厄が迫ってなくて良かったです。"}
, 
[86241416] = {id = 86241416, name = "あはは、それじゃあお皿片づけよっか。\nオリヴィアちゃんに見つかる前にね♪"}
, 
[86241417] = {id = 86241417, name = "うう…ありがとう、みんな…"}
, 
[86241418] = {id = 86241418, name = "おーい！\nようやく見つけたぞ、リーダー！"}
, 
[86241419] = {id = 86241419, name = "モンスターと戦ってる最中にはぐれるから、\n心配したぞ、まったく。"}
, 
[86241420] = {id = 86241420, name = "ん、リーダー、怪我してるのか…\nまだモンスターも周りにいるし、これは、まずいな…"}
, 
[86241421] = {id = 86241421, name = "仕方がない…ならばここは、\nこの堕天使の出番か。"}
, 
[86241422] = {id = 86241422, name = "我が同志の危機、\n冥界の力で振り払ってみせよう！"}
, 
[86241423] = {id = 86241423, name = "あ、リーダー！\n無事だったんだね、よかったー！"}
, 
[86241424] = {id = 86241424, name = "カノンちゃんがリーダーさんを守ってくれたのね。\n助かったわ～。"}
, 
[86241425] = {id = 86241425, name = "くくく…\nこの程度のこと、我輩にかかれば造作もない。"}
, 
[86241426] = {id = 86241426, name = "なにせ、我輩は冥界の堕天使。\n傷ついた同志を守るくらい朝飯前だ。はーっはっは！"}
, 
[86241427] = {id = 86241427, name = "カノン、なんだか機嫌が良いわね？"}
, 
[86241428] = {id = 86241428, name = "ふふ。きっと、自分の手でリーダーさんを\n守れたからじゃないかしら？"}
, 
[86241429] = {id = 86241429, name = "あの子が『同志』って呼んでるの、\nリーダーさんだけだものね。"}
, 
[86241430] = {id = 86241430, name = "リーダーよ、また危機に陥ることがあれば、\n遠慮なく我輩を頼るがいい。"}
, 
[86241431] = {id = 86241431, name = "貴様には堕天使の守りがあるということ、\n決して忘れるなよ。はぁーっはっは！"}
, 
[86241432] = {id = 86241432, name = "くっ…この堕天使の力をもってしても、\n苦戦するとは…"}
, 
[86241433] = {id = 86241433, name = "このモンスターたち…\nもしや、天界からの刺客ではあるま――"}
, 
[86241434] = {id = 86241434, name = "…し、しまった！モンスターが目の前に！\nうわあああ！？"}
, 
[86241435] = {id = 86241435, name = "…ふぅ、雑魚の群れだったわね。"}
, 
[86241436] = {id = 86241436, name = "さて。久しぶりね、リーダーさん。"}
, 
[86241437] = {id = 86241437, name = "まあ、私は『カノン』の中にいるわけだから、\n久しぶりという感じはしないのだけど。"}
, 
[86241438] = {id = 86241438, name = "今までずっと見ていたわ、\nあの子のこと、そしてあなたのこと。"}
, 
[86241439] = {id = 86241439, name = "まぁ、あの子の奇怪なふるまいには、\n正直思うところがあるのだけれど…"}
, 
[86241440] = {id = 86241440, name = "付き合ってあげるあなたも、\nだいぶ変わってるわよね。"}
, 
[86241441] = {id = 86241441, name = "でも、そんなあなたには感謝してるわ。\nあの子も、私も。たぶん、あなたが思う以上に。"}
, 
[86241442] = {id = 86241442, name = "…気になることがある、って顔ね。\nなにか、私に聞きたいことがあるのかしら？"}
, 
[86241443] = {id = 86241443, name = "さあ、何者でしょうね。もしかしたら、\n本当に天界から落ちてきた天使…だったりしてね。"}
, 
[86241444] = {id = 86241444, name = "ええ。あの子の話をちゃんと聞いてくれて、\nあの子のふるまいをいつも見てくれる…"}
, 
[86241445] = {id = 86241445, name = "それがあの子にとって、どれほど嬉しいことか…\n私には、手に取るようにわかるわ。"}
, 
[86241446] = {id = 86241446, name = "…そろそろ私は戻るわ。\nあの子のこと、よろしくね、リーダーさん。"}
, 
[86241447] = {id = 86241447, name = "これからも、あの子のことを守ってくれるなら…\n私も、あなたに力を貸してあげるわ。"}
, 
[86241448] = {id = 86241448, name = "今日は堕天使である我輩が、\n手ずから作った料理をふるまおう。"}
, 
[86241449] = {id = 86241449, name = "さあ、遠慮せずに食べるがいい！"}
, 
[86241450] = {id = 86241450, name = "食べるがいい、って言われても…これは…"}
, 
[86241451] = {id = 86241451, name = "黒くてドロドロした塊が\nいっぱい並んでるねぇ…"}
, 
[86241452] = {id = 86241452, name = "なんだか、変な臭いまでするのだけど…"}
, 
[86241453] = {id = 86241453, name = "世にも珍しい堕天使の料理だ。\n見た目も臭いも普通なはずがあるまい。"}
, 
[86241454] = {id = 86241454, name = "ほら、リーダーも！\n一口でガブリといくのだ！"}
, 
[86241455] = {id = 86241455, name = "さすがは我が同志！\n堕天使の料理の価値をわかっているようだな。"}
, 
[86241456] = {id = 86241456, name = "うぅー、同志には一番食べてほしいんだ！\n食べてみてくれ…頼むぅ！"}
, 
[86241457] = {id = 86241457, name = "うーん、ここは度胸試しで…\nいただきます！"}
, 
[86241458] = {id = 86241458, name = "もにゅもにゅ…\nうっ…"}
, 
[86241459] = {id = 86241459, name = "…エ、エイプリル、大丈夫？\nお水とお薬持ってくる？"}
, 
[86241460] = {id = 86241460, name = "…お、美味しい！\nすっごい美味しいよ！"}
, 
[86241461] = {id = 86241461, name = "えぇ！？\n…ほ、本当だわ！　なんなの、この美味しさは！"}
, 
[86241462] = {id = 86241462, name = "うぅ～しかも、このドロドロが癖になるぅ。"}
, 
[86241463] = {id = 86241463, name = "ふっ…\n冥界の味に魅了されてしまったか…"}
, 
[86241464] = {id = 86241464, name = "…よしっ。堕天使っぽい料理を\n地道に研究したかいがあったぞ…！"}
, 
[86241465] = {id = 86241465, name = "ふふん、おかわりなら作ってある。\nいくらでも食べていいからな！"}
, 
[86241466] = {id = 86241466, name = "もちろん、リーダーも遠慮するなよ！\nあーっはっはっはっは！"}
, 
[86241467] = {id = 86241467, name = "リーダー。貴様とも長い付き合いになったな。"}
, 
[86241468] = {id = 86241468, name = "だから今日は、我々の間に\n漆黒の盟約を結びたいと思うのだ。"}
, 
[86241469] = {id = 86241469, name = "受けてくれるな、リーダー。"}
, 
[86241470] = {id = 86241470, name = "そうか。貴様が喜んでくれるならば、\n我輩もうれしい。"}
, 
[86241471] = {id = 86241471, name = "あ、怪しくないから！\n友情の証みたいなものだから！"}
, 
[86241472] = {id = 86241472, name = "それなら大丈夫だろ？　な、なっ！？"}
, 
[86241473] = {id = 86241473, name = "…ごほん。では、誓言を始めよう。"}
, 
[86241474] = {id = 86241474, name = "我、冥界の堕天使たるカノンが、\n最も親愛なる者に誓う――"}
, 
[86241475] = {id = 86241475, name = "我、病めるときも、健やかなるときも、\nこれを助け――"}
, 
[86241476] = {id = 86241476, name = "…って、違う違う！\nこれじゃ全然別の意味になっちゃう！"}
, 
[86241477] = {id = 86241477, name = "と、とにかく！　この盟約ある限り、\n我輩は貴様を必ず助ける。"}
, 
[86241478] = {id = 86241478, name = "だから、その…\nこれからも、我輩と仲良くしてくれるうれしい。"}
, 
[86241479] = {id = 86241479, name = "たとえ、運命が我輩たちを引き裂こうとも、\nずっとよろしくな、リーダー。"}
, 
[86241480] = {id = 86241480, name = "――おや、リーダーじゃないか。"}
, 
[86241481] = {id = 86241481, name = "お姉さんのことを覚えているかい？\nあのときはお嬢ともども世話になったね。"}
, 
[86241482] = {id = 86241482, name = "今日はメイドらしく、\nお嬢のために買い出しに来てたところだよ。"}
, 
[86241483] = {id = 86241483, name = "おや、優しいことを言ってくれるね。\nお姉さん感激で涙が出ちゃいそうだ。"}
, 
[86241484] = {id = 86241484, name = "ああ、荷物は多いけど問題ないよ。\nありがとう、世話焼き好きさん。"}
, 
[86241485] = {id = 86241485, name = "気を遣ってくれてありがたいけど、大丈夫だよ。\nこれでも鍛えているほうだからね。"}
, 
[86241486] = {id = 86241486, name = "…しかし、そうだな。\nせっかくだし、喫茶店で一緒にお茶でもどうだい？"}
, 
[86241487] = {id = 86241487, name = "ほら、この間のこと\n君に直接の礼をできていなかったしね。"}
, 
[86241488] = {id = 86241488, name = "君とは一度ゆっくり話してみたかったし\nプライドにも興味があるしね。"}
, 
[86241489] = {id = 86241489, name = "ふふ。\n店についたら、いろいろ教えてもらうとしよう。"}
, 
[86241490] = {id = 86241490, name = "お嬢達の前じゃ刺激が強すぎて聞けない、\nあんなことや、こんなことも…ね。"}
, 
[86241491] = {id = 86241491, name = "――おっと、リーダーか。こんな時間に散歩かい？"}
, 
[86241492] = {id = 86241492, name = "それとも、愛しの誰かと逢引きか…\n単にお姉さんの胸に飛び込みたかっただけかな。"}
, 
[86241493] = {id = 86241493, name = "いいや、夜風に当たりたくなってね。\nついでに散歩がてら出てきただけさ。"}
, 
[86241494] = {id = 86241494, name = "ふふ、お姉さんにだって\nひとりでいたい夜があるものさ。"}
, 
[86241495] = {id = 86241495, name = "リーダーも同じだろう？\nしかし、こんな夜更けにひとり歩きは危ないよ。"}
, 
[86241496] = {id = 86241496, name = "万が一があったら大変だ。\nほら…おいで、お姉さんと一緒に帰ろう。"}
, 
[86241497] = {id = 86241497, name = "もし夜が寂しいなら…私を呼ぶといいよ。\n添い寝のひとつでもしてあげよう。"}
, 
[86241498] = {id = 86241498, name = "リーダーが望むならそれ以上も――\nふふ…なんてね。"}
, 
[86241499] = {id = 86241499, name = "サラさん、クエストに参加してくれて\nありがとうございます。"}
, 
[86241500] = {id = 86241500, name = "私もプライドのメンバーだ。\nお礼を言われることじゃないよ。"}
, 
[86241501] = {id = 86241501, name = "でも…リナとルナの面倒で、\nお忙しいでしょう？"}
, 
[86241502] = {id = 86241502, name = "まぁね。しかし、オリヴィアのお嬢が怪我したほうが\nきっと、ひどく叱られるよ。"}
, 
[86241503] = {id = 86241503, name = "おっと…お目当てのモンスターがいるね。\nさぁ行こう、リーダー。"}
, 
[86241504] = {id = 86241504, name = "これで全部だね。\nオリヴィアのお嬢に怪我がなくて良かったよ。"}
, 
[86241505] = {id = 86241505, name = "結局、サラさんにほとんど倒してもらっちゃったわね…"}
, 
[86241506] = {id = 86241506, name = "本当にありがとうございます。\n助かりました。"}
, 
[86241507] = {id = 86241507, name = "私も久しぶりに、好きなだけ戦えて楽しかったよ。\nこちらこそありがとう。"}
, 
[86241508] = {id = 86241508, name = "リーダーにもお礼を言わないとな。\nありがとう、動きやすい指示だったよ。"}
, 
[86241509] = {id = 86241509, name = "またいつでも、呼んでくれ。\nお姉さんはすぐに飛んでくるよ。"}
, 
[86241510] = {id = 86241510, name = "少しスカートをめくらせてもらってもいいかな、\nお嬢さん？"}
, 
[86241511] = {id = 86241511, name = "わたくしが『良い』と答えると\nお思いでしたでしょうか？"}
, 
[86241512] = {id = 86241512, name = "つまりダメってことだね、残念だ。\nならちょっとメイド服を見せてくれるかな？"}
, 
[86241513] = {id = 86241513, name = "…それだけでしたら、構いません。\nしかし、決してお手に触れないよう。"}
, 
[86241514] = {id = 86241514, name = "うん、了解。"}
, 
[86241515] = {id = 86241515, name = "…ふむ、やはりロングスカートのメイド服は品がある。\n私は動きやすいのが好きだから、短くしてるけれど…"}
, 
[86241516] = {id = 86241516, name = "リーダーはメイド服、\n短いものと長いもの、どちらがお好みだい？"}
, 
[86241517] = {id = 86241517, name = "ふふ、リーダーはもしかして\n脚が特にお好きな人かな。"}
, 
[86241518] = {id = 86241518, name = "なるほど…リーダーは楽しみを、\n最後まで取っておくタイプってことかな。"}
, 
[86241519] = {id = 86241519, name = "…わかりかねますが、いやらしい話でしたら\nおやめください。"}
, 
[86241520] = {id = 86241520, name = "ふふ。リーダー、真面目に答えてくれてありがとう。"}
, 
[86241521] = {id = 86241521, name = "リーダーが求めるなら、ロングスカートでも…\n他の服を着て楽しませるのもいいかもしれないね。"}
, 
[86241522] = {id = 86241522, name = "着替える姿が見たいなら、\nご期待に添わなくもないよ。ふふ。"}
, 
[86241523] = {id = 86241523, name = "…不潔でございます。"}
, 
[86241524] = {id = 86241524, name = "貴族だけを狙って襲う盗賊団がいてね、\nそいつらを倒しておきたいところなんだ。"}
, 
[86241525] = {id = 86241525, name = "それには君の指揮能力が必要不可欠だと思ってる。\nだからリーダー、力を貸してくれないかい？"}
, 
[86241526] = {id = 86241526, name = "リーダーのことは、お姉さんが必ず守るよ。"}
, 
[86241527] = {id = 86241527, name = "ありがとう、恩に着るよ。\nリーダーがいなかったら、泣いてしまうところだった。"}
, 
[86241528] = {id = 86241528, name = "ふふ、そう言ってくれると思っていたよ。\n話が早くて助かる。"}
, 
[86241529] = {id = 86241529, name = "早速で悪いけどアジトに向かおう。\nさぁ、ついてきてくれ。"}
, 
[86241530] = {id = 86241530, name = "おい、誰にもつけられてねぇだろうな？\nこの場所がバレたら貴族との取引が水の泡だ。"}
, 
[86241531] = {id = 86241531, name = "へへ、もちろんですぜアニキ…"}
, 
[86241532] = {id = 86241532, name = "見えるかい？　あれが盗賊団だ。\nさぁ、手っ取り早く退治してしまおう！"}
, 
[86241533] = {id = 86241533, name = "リーダーのおかげであっという間に倒せたよ、\n本当にありがとう。"}
, 
[86241534] = {id = 86241534, name = "お礼は後日、お姉さんの身体で払うとしようかな。\nふふ、お楽しみにね。"}
, 
[86241535] = {id = 86241535, name = "やぁ、こんばんはリーダー。\n待っていたよ。"}
, 
[86241536] = {id = 86241536, name = "ふふふ、お姉さんはリーダーが望むなら\nいつでもどこでも現れることができるのさ。"}
, 
[86241537] = {id = 86241537, name = "おや、思ったよりクールな反応だな。\nさては、お姉さんが来るのを待ちわびていたのかい？"}
, 
[86241538] = {id = 86241538, name = "入り口に突っ立ってないで入りなよ、\nリーダーがここの主なんだから。"}
, 
[86241539] = {id = 86241539, name = "仕事がひと段落着いたから遊びに来たんだ。\n私がこんな夜更けに来た理由、わかるかな…？"}
, 
[86241540] = {id = 86241540, name = "さぁ、お姉さんといいことをして遊ぼうか――"}
, 
[86241541] = {id = 86241541, name = "――なんて、冗談だよ。"}
, 
[86241542] = {id = 86241542, name = "実は、リーダーの忘れ物を届けに来たのさ。\nほらこれ、今日の仕事で貰った報酬の素材だ。"}
, 
[86241543] = {id = 86241543, name = "ふふ、期待してくれたなら申し訳ないけど…\n遊ぶのは、また別の機会にしよう。…ね？"}
, 
[86241544] = {id = 86241544, name = "お前が、最近うるさいプライドのリーダーだな！\n痛い目見せてやる！"}
, 
[86241545] = {id = 86241545, name = "ふぅん、何やら楽しそうな話をしているね。\n私も混ぜてくれよ。"}
, 
[86241546] = {id = 86241546, name = "お前、こいつの仲間か？\n丁度いい、一気に始末してやる！"}
, 
[86241547] = {id = 86241547, name = "…おや、君のナイフはなかなかいいものだね。"}
, 
[86241548] = {id = 86241548, name = "――なっ…いつの間に背後に！？\nおい、てめぇら！　ぼさっとしてねぇでやっちまえ！！"}
, 
[86241549] = {id = 86241549, name = "さて、次は誰が相手をしてくれるんだい？\nそれとも…もう降参かな？"}
, 
[86241550] = {id = 86241550, name = "くっ…み、見覚えがあるぞ…！\nお前は、あの有名な――"}
, 
[86241551] = {id = 86241551, name = "命が惜しくば、黙って去ることだね。"}
, 
[86241552] = {id = 86241552, name = "ああ、それからもちろん…\nリーダーにはもう手を出さないように。"}
, 
[86241553] = {id = 86241553, name = "同じことをしたら、命はないよ。"}
, 
[86241554] = {id = 86241554, name = "くそっ…撤退だ！　さっさとずらかれ！"}
, 
[86241555] = {id = 86241555, name = "うん？\n見てのとおり、ただのメイドのお姉さんだよ。"}
, 
[86241556] = {id = 86241556, name = "いやぁ？\n一介のメイドが有名なわけないじゃないか。"}
, 
[86241557] = {id = 86241557, name = "目の前の幸せを大事にしている…\nしがないメイドさ。"}
, 
[86241558] = {id = 86241558, name = "リストにあるものは全て買ったかな…よし。\nリーダー、買い物に付き合ってくれて助かったよ。"}
, 
[86241559] = {id = 86241559, name = "休憩がてら、これから――"}
, 
[86241560] = {id = 86241560, name = "サラ、探したぞ。\n――おまえの力が必要だ、今すぐ組織に戻ってこい。"}
, 
[86241561] = {id = 86241561, name = "おや、久しいねお兄さん。\nでも…悪いけど、もう君と関わるつもりはないよ。"}
, 
[86241562] = {id = 86241562, name = "その仕事は、とっくに廃業したからね。"}
, 
[86241563] = {id = 86241563, name = "…勘違いするな、おまえに選択の余地はない。\n抵抗するならば、力尽くでも連れて帰るまでだ！"}
, 
[86241564] = {id = 86241564, name = "はぁ…相変わらず手荒いやつらだな。\nリーダー、驚かせてしまってすまない。"}
, 
[86241565] = {id = 86241565, name = "これだけ巻き込んでしまったんだ、\n少し…昔のことを話さないといけないな。"}
, 
[86241566] = {id = 86241566, name = "…物心ついたときから、\n人を傷つけるような…酷い仕事についていてね。"}
, 
[86241567] = {id = 86241567, name = "その仕事で裏切られて、死にかけたときに、\n今の雇い主――お嬢の母親に助けてもらったのさ。"}
, 
[86241568] = {id = 86241568, name = "今は遠方で治療をしているから、代わりに\nお嬢達の面倒を私が見てあげている、というわけさ。"}
, 
[86241569] = {id = 86241569, name = "旦那様には嫌われているけれど\n私の出自は知っているから、手を出してこないよ。"}
, 
[86241570] = {id = 86241570, name = "おっと…少し、話し過ぎたかな。"}
, 
[86241571] = {id = 86241571, name = "でも、リーダーには、\n私のことを知ってほしいと思ったんだ。"}
, 
[86241572] = {id = 86241572, name = "昔の私は…たしかに、ひどい人間だった。\nけれど…"}
, 
[86241573] = {id = 86241573, name = "…今の私は、この平和な毎日を守りたいと、\n本気で思っているよ。信じてくれ。"}
, 
[86241574] = {id = 86241574, name = "私は…リーダーと共にいたいよ。"}
, 
[86241575] = {id = 86241575, name = "――おやぁ、リーダー。\n私が花に水をやっているのが不思議かい？"}
, 
[86241576] = {id = 86241576, name = "ふふ、これでもメイドの端くれだからね。\n普通の仕事もたくさんするさ。"}
, 
[86241577] = {id = 86241577, name = "この後もお嬢達の面倒を見て、掃除をして、\nアフタヌーンティーの準備をして…"}
, 
[86241578] = {id = 86241578, name = "ああ、夜の予定も気にしてくれるかい？\nふふ、それは誘ってくれているのかな？"}
, 
[86241579] = {id = 86241579, name = "夜はメイドも休憩タイムさ。\n予定はないから、いつでも誘ってくれるといいよ。"}
, 
[86241580] = {id = 86241580, name = "案外普通だろう。でも、昔は手に入れられなかった…\n素晴らしい１日なんだ。"}
, 
[86241581] = {id = 86241581, name = "リーダーの話も聞きたいところだけど、\n今言ったとおり予定があってね。"}
, 
[86241582] = {id = 86241582, name = "今度、茶会でも開くから\nそのときお姉さんに話を聞かせてくれると嬉しいよ。"}
, 
[86241583] = {id = 86241583, name = "楽しみにしていてくれ。\nもちろん、リーダーから誘ってくれていいけれど。"}
, 
[86241584] = {id = 86241584, name = "リーダー、なかなかやる気だね。\nこれは根掘り葉掘り聞かないと。"}
, 
[86241585] = {id = 86241585, name = "…本当に君は、どんなことでも\n受け入れてくれるんだな。"}
, 
[86241586] = {id = 86241586, name = "今の１日も幸せだけれど、リーダーと過ごせれば\nきっともっと素晴らしい１日になるだろうね。"}
, 
[86241587] = {id = 86241587, name = "お茶会、楽しみにしているよ。"}
, 
[86241588] = {id = 86241588, name = "やぁ、リーダー。よく来てくれたね。\nもう茶器の準備はできている、座ってくれ。"}
, 
[86241589] = {id = 86241589, name = "ケーキにクッキー、\nそれと紅茶もいくつか種類を用意したんだ。"}
, 
[86241590] = {id = 86241590, name = "どれでも好きなものを、好きなだけ選んでくれ。"}
, 
[86241591] = {id = 86241591, name = "何、遠慮はいらないよ。\n君は特別なお客様なんだからね。"}
, 
[86241592] = {id = 86241592, name = "リーダーには、この程度じゃ返せないほど、\n世話になっているだろう？"}
, 
[86241593] = {id = 86241593, name = "他に望むものがあるなら、すぐに用意しよう。"}
, 
[86241594] = {id = 86241594, name = "…今夜一晩かけて恩返しでも、\n私は構わないよ。"}
, 
[86241595] = {id = 86241595, name = "なんてね、ふふ…"}
, 
[86241596] = {id = 86241596, name = "おや、積極的だな。\nその期待には応えなくてはね。"}
, 
[86241597] = {id = 86241597, name = "君は欲がないな。\nいくらでもワガママを言ってくれてもいいのに。"}
, 
[86241598] = {id = 86241598, name = "しかし…君は本当に、私が何を言っても、\n何をしても許してくれるね。"}
, 
[86241599] = {id = 86241599, name = "ふふ、メンバー達に好かれる理由がわかるよ。"}
, 
[86241600] = {id = 86241600, name = "ああ、もちろん…私も君のことが好きだよ。\nとてもね。"}
, 
[86241601] = {id = 86241601, name = "ただ、こうした真面目に好意を示す言葉さえも\n受け流されてしまうのは問題だ。"}
, 
[86241602] = {id = 86241602, name = "いつかは…お姉さんの本気の好意に応えてくれると\n嬉しいよ、リーダー。"}
, 
[86241603] = {id = 86241603, name = "ケイト、いるかしらー？"}
, 
[86241604] = {id = 86241604, name = "…いない。"}
, 
[86241605] = {id = 86241605, name = "ふふ、もう。子供みたいなこと言わないで。\nほら、出てきてちょうだい。"}
, 
[86241606] = {id = 86241606, name = "はぁ…シャノン、リーダー。\n今回は、いったいどんな面倒ごとを持ってきたんだ？"}
, 
[86241607] = {id = 86241607, name = "もう、私達はいつもそういうことを\n持ち込むわけじゃないわ。"}
, 
[86241608] = {id = 86241608, name = "…リーダーはともかく、おまえは過去の反省をしろ。"}
, 
[86241609] = {id = 86241609, name = "まぁまぁ♪　ともかくリーダーが足を挫いて\nしまったから、診てあげてほしいの。"}
, 
[86241610] = {id = 86241610, name = "足を挫いたって…何をしたんだ？"}
, 
[86241611] = {id = 86241611, name = "ちょっと、いろいろ…ね♪"}
, 
[86241612] = {id = 86241612, name = "はあ…どうせ大方、金儲けにリーダーを\n巻き込んだと言ったところだろう。"}
, 
[86241613] = {id = 86241613, name = "お宝を探してたら、強いモンスターに\n遭遇して追いかけられて…"}
, 
[86241614] = {id = 86241614, name = "で、シャノンがすぐに逃げてたのを、リーダーも\n追いかけたら足をくじいた…といったところか？"}
, 
[86241615] = {id = 86241615, name = "ご名答♪　さすがは幼馴染ね。"}
, 
[86241616] = {id = 86241616, name = "まったく…リーダー、こいつの相手は\n真面目にするもんじゃないって覚えとけ。"}
, 
[86241617] = {id = 86241617, name = "まぁ…仕方がない。手当はしてやろう。\n少し痛むが、我慢してくれよ、リーダー。"}
, 
[86241618] = {id = 86241618, name = "わがまま言うんじゃない。\nほら、包帯を巻くぞ。"}
, 
[86241619] = {id = 86241619, name = "…当然だ。\n私は、医者なんだからな。"}
, 
[86241620] = {id = 86241620, name = "…よし、こんなところでいいだろう。"}
, 
[86241621] = {id = 86241621, name = "私はまだやることがある。\nさっさと出て行け。"}
, 
[86241622] = {id = 86241622, name = "ふふっ、ケイトったら相変わらずね。\nあんな態度だけど、治療の腕は完璧でしょう？"}
, 
[86241623] = {id = 86241623, name = "またあの子に会うことがあったら、\n良くしてあげてね、リーダー。"}
, 
[86241624] = {id = 86241624, name = "お姉ちゃん、ありがとー！"}
, 
[86241625] = {id = 86241625, name = "ああ、もう怪我するんじゃないぞ。"}
, 
[86241626] = {id = 86241626, name = "本当にありがとうねえ。"}
, 
[86241627] = {id = 86241627, name = "いいえ、どうぞお大事に。"}
, 
[86241628] = {id = 86241628, name = "…リーダー、見ていたのか。\nお前も怪我…しているようではなさそうだな。"}
, 
[86241629] = {id = 86241629, name = "私は忙しい。あまり手間取らせないでくれ。"}
, 
[86241630] = {id = 86241630, name = "この貧民街には、まともに治療する人も場所も\nここの他にないからな…"}
, 
[86241631] = {id = 86241631, name = "つまり私が怪我人や病人を診るしかない以上、\nその為には一分一秒たりとも無駄にできないんだ。"}
, 
[86241632] = {id = 86241632, name = "…前に会ったときも言ったが、\n医者として当然のことをしているまでだ。"}
, 
[86241633] = {id = 86241633, name = "どこも怪我していないだろう。\n甘えるんじゃない。"}
, 
[86241634] = {id = 86241634, name = "…まあ、リーダーが怪我したときは、\nいつでも言ってくれて構わない。"}
, 
[86241635] = {id = 86241635, name = "そのときは、私が責任をもって治療してやろう。"}
, 
[86241636] = {id = 86241636, name = "リーダー、協力してくれて助かる。おかげで\n治療に必要な薬草がたくさん採集できたよ。"}
, 
[86241637] = {id = 86241637, name = "これでまた多くの人を治療できる。\n早く診療所に戻って…。"}
, 
[86241638] = {id = 86241638, name = "――っ！　リーダー、危ない！\nモンスターだ！"}
, 
[86241639] = {id = 86241639, name = "腹を空かせているようだ…\nくっ…リーダー、切り抜けるぞ…！"}
, 
[86241640] = {id = 86241640, name = "ふう…なんとか倒したな…"}
, 
[86241641] = {id = 86241641, name = "って…リ、リーダー！？\nおまえ…う、腕が真っ赤に…！"}
, 
[86241642] = {id = 86241642, name = "な、なんて呑気な…。\n痛みはないのか、大丈夫なのか…。"}
, 
[86241643] = {id = 86241643, name = "どう見てもそうだろう！\nう…こ、こんなに大量の血…"}
, 
[86241644] = {id = 86241644, name = "…はぁ。いや、落ち着け。\n慌ててる場合じゃない、治療しなきゃだ。"}
, 
[86241645] = {id = 86241645, name = "リーダー、もっとよく傷を診せてみ――"}
, 
[86241646] = {id = 86241646, name = "…ん？　これは、薬草？"}
, 
[86241647] = {id = 86241647, name = "な、なんだ、採った薬草がつぶれて\n色がにじんだだけだったのか…"}
, 
[86241648] = {id = 86241648, name = "…まったく、余計な心配をさせるなっ！\nほら、早く帰るぞ！！"}
, 
[86241649] = {id = 86241649, name = "うう…。おなか、空いた…。"}
, 
[86241650] = {id = 86241650, name = "誰か…助けてくれ…"}
, 
[86241651] = {id = 86241651, name = "おなが空いて…動けない…"}
, 
[86241652] = {id = 86241652, name = "寝ていない…おなかが…空いて…"}
, 
[86241653] = {id = 86241653, name = "すまない、リーダー…\n私に何か…食べ物を…"}
, 
[86241654] = {id = 86241654, name = "はぁ…食べた食べた…。\nリーダー、助かった。"}
, 
[86241655] = {id = 86241655, name = "最近忙しくてな。なかなか食事をとる時間が\nなかったんだ。"}
, 
[86241656] = {id = 86241656, name = "それでまぁ…\n恥ずかしながら、あんな事態に…"}
, 
[86241657] = {id = 86241657, name = "診療所に戻れば金はある。\nすぐに返すから――"}
, 
[86241658] = {id = 86241658, name = "す、すみません！\nこの中にお医者様はいらっしゃいませんか！？"}
, 
[86241659] = {id = 86241659, name = "お、お客様が急に倒れて…！"}
, 
[86241660] = {id = 86241660, name = "いけない、緊急事態だ…！"}
, 
[86241661] = {id = 86241661, name = "恩返しはまた後日！\nじゃあな、リーダー！"}
, 
[86241662] = {id = 86241662, name = "最近、ケイトが激務続きで疲れているみたいなの。\nリーダーさん、様子を見に行ってくれるかしら？"}
, 
[86241663] = {id = 86241663, name = "リーダーさんならきっと大丈夫。\nあの子の看病をしてあげて。"}
, 
[86241664] = {id = 86241664, name = "――と、シャノンに言われてきたのか。\nまったくシャノンめ余計なおせっかいを…。"}
, 
[86241665] = {id = 86241665, name = "い、いいか、気遣いは無用だ！\nだから入ってくるな、いいな！？"}
, 
[86241666] = {id = 86241666, name = "お、おい、やめろ！"}
, 
[86241667] = {id = 86241667, name = "む、無理などしていない！\nしていないから入ってくるな！"}
, 
[86241668] = {id = 86241668, name = "だから、おま、見るな！\n見るなーーーっ！"}
, 
[86241669] = {id = 86241669, name = "…とうとう、見たな。\n…この、壮絶な部屋の中を。"}
, 
[86241670] = {id = 86241670, name = "さ、最近忙しくて片付ける暇がなかっただけだ！\nいつもは、もっと…もうちょっとは綺麗で…"}
, 
[86241671] = {id = 86241671, name = "そ、それに物がどこにあるかはわかっている！\nたとえば…ほら！"}
, 
[86241672] = {id = 86241672, name = "部屋の隅には、なんとなく買って\n食べてないピクルスの瓶が転がっているし…"}
, 
[86241673] = {id = 86241673, name = "机の上には、街で押し付けられたチラシが\nたまってるし…"}
, 
[86241674] = {id = 86241674, name = "…………うう。"}
, 
[86241675] = {id = 86241675, name = "…その。私はイタチのレッドだから…\n習性上、巣作りがこうなって仕方ないというか…"}
, 
[86241676] = {id = 86241676, name = "も、もうあとは自分でなんとかできる！\nだから出て行ってくれ！！"}
, 
[86241677] = {id = 86241677, name = "シャノンにも余計なことはするなと\n伝えておいてくれ、じゃ、じゃあな！"}
, 
[86241678] = {id = 86241678, name = "さーてケイト～。今からこの散らかり放題のお部屋を\nリーダーさんと私がお片付けしてあげるからね～♪"}
, 
[86241679] = {id = 86241679, name = "妙な笑みと口調で近づいて来るな！\n言われなくとも片付ける！"}
, 
[86241680] = {id = 86241680, name = "このゴミ屋敷を片付けるのは相当大変そうだけど、\n頑張りましょうね、リーダー。"}
, 
[86241681] = {id = 86241681, name = "う、ぐぐ…"}
, 
[86241682] = {id = 86241682, name = "グウウ…"}
, 
[86241683] = {id = 86241683, name = "もう、ケイトったら。いくら片付けが面倒だからって\nモンスターみたいに、うめかなくていいじゃない。"}
, 
[86241684] = {id = 86241684, name = "い、今のは私の声じゃない！\nこれは…本物のモンスターだ！"}
, 
[86241685] = {id = 86241685, name = "まぁ。ケイト、モンスターなんて飼ってたの？"}
, 
[86241686] = {id = 86241686, name = "ち、違う！　私は知らない！"}
, 
[86241687] = {id = 86241687, name = "うーん、知らないのも問題なのだけど…\nそれはさておき。"}
, 
[86241688] = {id = 86241688, name = "このまま放っておくと危ないわ。\nさっさと倒しちゃいましょう。"}
, 
[86241689] = {id = 86241689, name = "ふう…\nまさかモンスターまでいたなんて…"}
, 
[86241690] = {id = 86241690, name = "ちゃんと片付けないからよ。ほらほら、\n片付けの続き、やるわよ～。"}
, 
[86241691] = {id = 86241691, name = "１日で済んで良かったわね。\nなかなかいい感じに片付いたし♪"}
, 
[86241692] = {id = 86241692, name = "ああ、整然とした部屋になって…\nまるで、私の部屋じゃないようだ。"}
, 
[86241693] = {id = 86241693, name = "これからはちゃんと片付けして、\nこの綺麗な状態を維持すること。いいわね？"}
, 
[86241694] = {id = 86241694, name = "ちゃんと部屋を綺麗にしないと、\nまたリーダーさんと部屋に押し掛けるからね♪"}
, 
[86241695] = {id = 86241695, name = "も、もう来なくていいっ。\n余計なお世話だ！"}
, 
[86241696] = {id = 86241696, name = "…まあ、だが…\nリーダーも、シャノンも助かった…ありがとう。"}
, 
[86241697] = {id = 86241697, name = "はあ～…つっかれた～…"}
, 
[86241698] = {id = 86241698, name = "なかなか強敵だったわね…"}
, 
[86241699] = {id = 86241699, name = "だが、みんな怪我していないな。えらいぞ。"}
, 
[86241700] = {id = 86241700, name = "えへへー。まぁこれぐらい、エイプリルちゃんに\nかかればちょちょいのちょいだよ！"}
, 
[86241701] = {id = 86241701, name = "もう、すぐ調子に乗るんだから…"}
, 
[86241702] = {id = 86241702, name = "いや、胸を張って当然のことだ。"}
, 
[86241703] = {id = 86241703, name = "…何せ、血を見ずに済むからな…"}
, 
[86241704] = {id = 86241704, name = "ん？　何か言った？"}
, 
[86241705] = {id = 86241705, name = "い、いや、なんでもない。"}
, 
[86241706] = {id = 86241706, name = "そ、その、この後も怪我のないよう、\n私も尽力する。"}
, 
[86241707] = {id = 86241707, name = "…血が出たら、そのときはそのときだ。"}
, 
[86241708] = {id = 86241708, name = "…何をそんな、改めて…\n別に血だって、多少は慣れて…"}
, 
[86241709] = {id = 86241709, name = "…と、とにかく、ありがとう…"}
, 
[86241710] = {id = 86241710, name = "ああ。今までできていたんだ。\nこれからもできないはずがない。"}
, 
[86241711] = {id = 86241711, name = "…リーダーの言葉は、不思議だな。\nなんだか、胸が…あたたかくなる、というか…"}
, 
[86241712] = {id = 86241712, name = "リーダーも…怪我しないように気を付けるんだぞ。\n具合が悪くなったらすぐに言え。"}
, 
[86241713] = {id = 86241713, name = "お、お前はリーダーだからな。\n倒れられたら困る奴が多いと思っただけだ。"}
, 
[86241714] = {id = 86241714, name = "だ、だから本当、私のことを\n頼ってくれて、いいんだ、からな…"}
, 
[86241715] = {id = 86241715, name = "みんな、今日はお疲れ様！\n思いっきり飲んで騒ぎましょうね。"}
, 
[86241716] = {id = 86241716, name = "…もちろん、リーダーの奢りで、ね♪"}
, 
[86241717] = {id = 86241717, name = "わーい！　リーダーありがと～！"}
, 
[86241718] = {id = 86241718, name = "こら、リーダーに無茶を強いるんじゃない。"}
, 
[86241719] = {id = 86241719, name = "遠慮しなくていいのよ～。\nケイトも飲みなさいな。"}
, 
[86241720] = {id = 86241720, name = "酒は得意じゃない。\nこのジュースで充分だ。"}
, 
[86241721] = {id = 86241721, name = "あっ、それはジュースじゃなくて…！"}
, 
[86241722] = {id = 86241722, name = "――っ。"}
, 
[86241723] = {id = 86241723, name = "あらあら。ジュースと間違えて\nお酒を飲んじゃったみたいね。"}
, 
[86241724] = {id = 86241724, name = "う…ん…んー…"}
, 
[86241725] = {id = 86241725, name = "あいかわらず、お酒が弱いわねぇ…\n危なっかしいんだから。"}
, 
[86241726] = {id = 86241726, name = "とにかく休ませた方がいいから、\nリーダーさんが家まで送ってあげてくれるかしら？"}
, 
[86241727] = {id = 86241727, name = "ふあ…風つめたーい…\nおんぶ、きもちいー…。"}
, 
[86241728] = {id = 86241728, name = "だいじょーぶだいじょーぶ。\nふふ、ほら、元気だよ。"}
, 
[86241729] = {id = 86241729, name = "私が弱いんじゃなーい。\nみんなが強すぎるんだぁ…。"}
, 
[86241730] = {id = 86241730, name = "んー…リーダー…いつもありがとう…\n頼りにしてる…優しい…ふふ…"}
, 
[86241731] = {id = 86241731, name = "背中、あったかぁい…ふふ…"}
, 
[86241732] = {id = 86241732, name = "昨日はお疲れ様リーダーさん。\nちゃんとケイトを連れて帰ってくれたみたいね。"}
, 
[86241733] = {id = 86241733, name = "り、り、リーダー！！"}
, 
[86241734] = {id = 86241734, name = "あら、ケイト。すっかり酔いは覚めたみたいね♪\n気分はどうかしら？"}
, 
[86241735] = {id = 86241735, name = "さ、さ、最悪だ…！"}
, 
[86241736] = {id = 86241736, name = "リーダー！！　昨日のことは…すべて忘れろ、いいな！　誰にも言うんじゃないぞ！！"}
, 
[86241737] = {id = 86241737, name = "…ふふ♪　楽しいことがあったみたいで\n何よりだわ♪"}
, 
[86241738] = {id = 86241738, name = "そ、その…リーダー…\nお、お弁当を、作ってやったぞ。"}
, 
[86241739] = {id = 86241739, name = "ひ、日頃の感謝を込めて、\nせめてもの私の気持ちというか…。"}
, 
[86241740] = {id = 86241740, name = "み、見た目は良くないが、\n味は大丈夫！　…の、はずだ…。"}
, 
[86241741] = {id = 86241741, name = "試行錯誤したから寝不足でな…\n目の下のクマ、そんなにひどいか？"}
, 
[86241742] = {id = 86241742, name = "…それにしても、料理って意外と難しいんだな。"}
, 
[86241743] = {id = 86241743, name = "自分で治療できなかったら、\n今頃、私は手の指をすべて無くしていた…"}
, 
[86241744] = {id = 86241744, name = "それでだな、リーダー。こういうものは、\n作った奴が相手に食べさせてやるものらしい。"}
, 
[86241745] = {id = 86241745, name = "だから、口を開けろ。あーんだ、あーん。"}
, 
[86241746] = {id = 86241746, name = "遠慮はいらない。好きなだけ食べろ。\nあーん。"}
, 
[86241747] = {id = 86241747, name = "ふふふっ…本当、ケイトって面白い子…"}
, 
[86241748] = {id = 86241748, name = "リーダー、今日は来てくれてありがとう。\nどうだ、一応片付いているだろう。"}
, 
[86241749] = {id = 86241749, name = "それなりに、整理整頓を心がけるようになった。\nだがやはり、ひとりでは限界があってな…"}
, 
[86241750] = {id = 86241750, name = "だから、向こうの棚の整理を手伝ってほしい。\n悪いが、よろしく頼む。"}
, 
[86241751] = {id = 86241751, name = "助かった、リーダー。\n腹が減ったんじゃないか。何か食べるか。"}
, 
[86241752] = {id = 86241752, name = "…私ひとりでは時間がかかる。\n料理も手伝ってほしい。"}
, 
[86241753] = {id = 86241753, name = "美味そうにできたな。料理も掃除も、\nふたりでやるとこんなにはかどるのか。"}
, 
[86241754] = {id = 86241754, name = "…いや、リーダーといるからはかどるのかもしれない。"}
, 
[86241755] = {id = 86241755, name = "リーダーと一緒だと、家事も面倒じゃない…\nと感じる気がするんだ。"}
, 
[86241756] = {id = 86241756, name = "これからもこうしてリーダーと一緒に\n家事をして暮らせたら、私は…"}
, 
[86241757] = {id = 86241757, name = "…い、いや、なんでもない、気にするな。"}
, 
[86241758] = {id = 86241758, name = "まったく、お前には私のいろんなところを\n見られてしまっている。"}
, 
[86241759] = {id = 86241759, name = "家事をやらないこと、酒に弱いところ…\n本当に…誰にも言っていないことなんだぞ。"}
, 
[86241760] = {id = 86241760, name = "ここまで私のことを知られてしまったとなると、\nお前にはしっかり責任を取ってもらわなければな。"}
, 
[86241761] = {id = 86241761, name = "それはその…け、けっこ…\nんんっ！　なんでもない！"}
, 
[86241762] = {id = 86241762, name = "そ、そんな気軽に言って…\nどうせ本気じゃないんだろう。"}
, 
[86241763] = {id = 86241763, name = "でも…私は本気なんだからなっ。"}
, 
[86241764] = {id = 86241764, name = "だから…ふつつかものだが、\nこれからもよろしく頼むぞ。"}
, 
[86241765] = {id = 86241765, name = "あ…リーダーさん、エイプリルさん。\nちょうどよかったです。"}
, 
[86241766] = {id = 86241766, name = "ん、どうしたのノエルちゃん？"}
, 
[86241767] = {id = 86241767, name = "実は今、レッドの女の子が来たんですけど\nどうやら迷子みたいで…"}
, 
[86241768] = {id = 86241768, name = "それぐらい、エイプリルちゃん達に任せてよー！\nで、その子いくつ？　３歳とか？"}
, 
[86241769] = {id = 86241769, name = "えっと…１６歳くらいですかね？"}
, 
[86241770] = {id = 86241770, name = "ここで遊ぶの？"}
, 
[86241771] = {id = 86241771, name = "って、フラワーちゃんじゃん！"}
, 
[86241772] = {id = 86241772, name = "皆さん、知り合いなんですか…？"}
, 
[86241773] = {id = 86241773, name = "この前、クエストで助けた子なんだよー。\nだからリーダー達とも知り合いなんだー。"}
, 
[86241774] = {id = 86241774, name = "でもフラワーちゃん。\nあの後、家に帰ったんじゃないのー？"}
, 
[86241775] = {id = 86241775, name = "ううん。わたし、もっとみんなと一緒にいたいからー。\nぷらいど？　の、仲間にして？"}
, 
[86241776] = {id = 86241776, name = "ありがとう。\n…ふふ、嬉し～。"}
, 
[86241777] = {id = 86241777, name = "うん。\nリーダー達と一緒…えへへ。"}
, 
[86241778] = {id = 86241778, name = "おめでとうございます、フラワーさん。\nこれでプライドの仲間ですね。"}
, 
[86241779] = {id = 86241779, name = "うん。何したらするのか、わからないけど…\nわたし、がんばるね。"}
, 
[86241780] = {id = 86241780, name = "えーっと、じゃあフラワーちゃんは何が得意？"}
, 
[86241781] = {id = 86241781, name = "…一緒に遊ぶこと？"}
, 
[86241782] = {id = 86241782, name = "んふふ、そりゃいいね！\nこれから楽しくなりそうだ♪"}
, 
[86241783] = {id = 86241783, name = "リーダー。ちょっと話し合いたいことが\nあるんだけど、今いいかしら？"}
, 
[86241784] = {id = 86241784, name = "今後のクエストにおける、チーム編成なんだけど――"}
, 
[86241785] = {id = 86241785, name = "…リーダー、オリヴィア？"}
, 
[86241786] = {id = 86241786, name = "あら、フラワーもいたのね。\n何か気になることでも――"}
, 
[86241787] = {id = 86241787, name = "じー…"}
, 
[86241788] = {id = 86241788, name = "うっ…！\nこの母性溢れる、私達を包み込むような眼差し…！"}
, 
[86241789] = {id = 86241789, name = "まるで天使…いえ、本物の天使に違いないわ…！"}
, 
[86241790] = {id = 86241790, name = "どうしたの、オリヴィア。\n胸が痛いの？　なでなでする？"}
, 
[86241791] = {id = 86241791, name = "ふたりとも、忙しそうだなぁって思って見てたの。"}
, 
[86241792] = {id = 86241792, name = "忙しいのは、大変。わたし、知ってるよ。"}
, 
[86241793] = {id = 86241793, name = "ううん、なんでもないの。あ、でも…"}
, 
[86241794] = {id = 86241794, name = "お仕事終わったら、遊んで欲しいな。"}
, 
[86241795] = {id = 86241795, name = "リーダーもオリヴィアも、がんばってね。"}
, 
[86241796] = {id = 86241796, name = "はうぅ…そんな柔らかな癒しの声で応援されたら、\n頑張らないわけにはいかないわ！　ね、リーダー！"}
, 
[86241797] = {id = 86241797, name = "ありがとう、フラワー。\n早く仕事を片付けるから、その後一緒に遊ぼうね。"}
, 
[86241798] = {id = 86241798, name = "うん。待ってるー。"}
, 
[86241799] = {id = 86241799, name = "リーダー、困ったことになりました～。"}
, 
[86241800] = {id = 86241800, name = "フラワーさんがいなくなってしまったみたいなんで。\nもしかしたらまた、連れ去られてしまったのかも…"}
, 
[86241801] = {id = 86241801, name = "みんなで手分けして探してるので、\nリーダーさんもよろしくお願いしますね。"}
, 
[86241802] = {id = 86241802, name = "すう…すう…"}
, 
[86241803] = {id = 86241803, name = "…あ、リーダー。おはよう。"}
, 
[86241804] = {id = 86241804, name = "花かんむりが作りたくなったの。\nリーダー達にあげようって思って…"}
, 
[86241805] = {id = 86241805, name = "いつの間にか寝ちゃってたみたい。"}
, 
[86241806] = {id = 86241806, name = "うん、わたし、ケガとかしてないよ。\nこのお花、とげがないから大丈夫。"}
, 
[86241807] = {id = 86241807, name = "なんで？\nリーダーとかくれんぼ、してたっけ？"}
, 
[86241808] = {id = 86241808, name = "あ…リーダーも一緒に遊びたかったの？\nじゃあ、遊ぼう。"}
, 
[86241809] = {id = 86241809, name = "作った花かんむり、リーダーにあげるね。\nはい、どうぞ。"}
, 
[86241810] = {id = 86241810, name = "ふふ、リーダーは花かんむりが似合うね。"}
, 
[86241811] = {id = 86241811, name = "それで、部屋の中では何をしてたんですか？"}
, 
[86241812] = {id = 86241812, name = "んーとね。お外を飛んでる鳥さんを見てたり、\nぼーっとしたり、遊んだりしてたの。"}
, 
[86241813] = {id = 86241813, name = "ほうほう。\nやはり観賞用レッドは可愛がられるわけですねぇ…！"}
, 
[86241814] = {id = 86241814, name = "こら、シルヴィ？"}
, 
[86241815] = {id = 86241815, name = "わっ！　チェ、チェルシーさん…！\nリーダーも、いつの間に…！"}
, 
[86241816] = {id = 86241816, name = "今さっき、ここに来たばかりよ。ところできみ、\nもしかしてフラワーのことを記事にするつもり？"}
, 
[86241817] = {id = 86241817, name = "い、いや、ただ普通にフラワーさんと話してただけで！"}
, 
[86241818] = {id = 86241818, name = "あらそう。じゃあ、その手に持ってる手帳は何？"}
, 
[86241819] = {id = 86241819, name = "ありゃ…こ、これは癖でつい…"}
, 
[86241820] = {id = 86241820, name = "でも記事にする気はないです！　　本当に、さすがに！\nあたしにだって、人の心はありますからー！"}
, 
[86241821] = {id = 86241821, name = "よくわかんないけど…\nきじ？　っていうのに、してもいいよー。"}
, 
[86241822] = {id = 86241822, name = "お話楽しかったし…\nシルヴィと、もっとお話したいからー。"}
, 
[86241823] = {id = 86241823, name = "フ、フラワーったら…"}
, 
[86241824] = {id = 86241824, name = "な、なんて優しい人なんでしょう…！\n感動しました！"}
, 
[86241825] = {id = 86241825, name = "フラワーさん！　今日の話はかならず\n良い記事にしてみせますからね！"}
, 
[86241826] = {id = 86241826, name = "だから…ダメに決まってるでしょー！"}
, 
[86241827] = {id = 86241827, name = "今日は、ここで遊ぶのー？"}
, 
[86241828] = {id = 86241828, name = "うん、そうだよ。プライドのみんなで遊ぶの。\nで、さっそくなんだけど…"}
, 
[86241829] = {id = 86241829, name = "ほら、この可愛いお洋服。\nフラワーちゃんにぴったりじゃない？"}
, 
[86241830] = {id = 86241830, name = "うん、可愛いー。"}
, 
[86241831] = {id = 86241831, name = "服もいいけど、酒のほうがもっといいわよぉ～。\nでもフラワーはまだ子供だから～ぶどうジュースね！"}
, 
[86241832] = {id = 86241832, name = "ぶどうジュース、大好きー。"}
, 
[86241833] = {id = 86241833, name = "じゃあ、今度は私がこの街の美食を紹介しよう。\nフラワーは何が好きかな？"}
, 
[86241834] = {id = 86241834, name = "甘いおやつが好きー。"}
, 
[86241835] = {id = 86241835, name = "それなら、この近くに美味しいケーキを出す店を\n知ってるよ。連れて行ってあげよう。"}
, 
[86241836] = {id = 86241836, name = "リーダー、今日ね、プライドのみんなと\nおでかけしたの。"}
, 
[86241837] = {id = 86241837, name = "お屋敷にいた時みたいに、可愛いお洋服とか\nたくさん着て…美味しいものもいっぱい食べたの。"}
, 
[86241838] = {id = 86241838, name = "でも、お屋敷のときより、\nもっと嬉しかった…気がする。なんでかなぁ？"}
, 
[86241839] = {id = 86241839, name = "仲間…だから？"}
, 
[86241840] = {id = 86241840, name = "よくわかんないけど、なんだか\nあったかくて、うれしい気持ちになったー。"}
, 
[86241841] = {id = 86241841, name = "そうなの？　わたしも、みんなのこと好きー。\nリーダーのことも好きだよー。"}
, 
[86241842] = {id = 86241842, name = "…ふああ。"}
, 
[86241843] = {id = 86241843, name = "リーダーに今日の楽しかったこと、\nもっと話したいけど…眠くなってきた…"}
, 
[86241844] = {id = 86241844, name = "そうだー、今日はリーダーのベッドで寝るね。\nそしたら、ずっとお話できるから。"}
, 
[86241845] = {id = 86241845, name = "ふふ。ほら、ベッドに行こうリーダー。\n隣で寝るんだよー。"}
, 
[86241846] = {id = 86241846, name = "いっぱいお買い物したね、リーダー。\n次はどこに行くの？"}
, 
[86241847] = {id = 86241847, name = "そこのアルビノのレッドちゃん。\n突然悪いけど、私と一緒に良いところ行かない？"}
, 
[86241848] = {id = 86241848, name = "貴族の大きなお家で、楽しく過ごせるわよ。\nどうかしら。"}
, 
[86241849] = {id = 86241849, name = "わたし、人気者ってこと？"}
, 
[86241850] = {id = 86241850, name = "ふふ、そういうこと。\nさあ、大人しく来れば金額もはずむわよ？"}
, 
[86241851] = {id = 86241851, name = "ううん。\nリーダーといるほうが楽しいから、行かないー。"}
, 
[86241852] = {id = 86241852, name = "なら、力づくで来てもらうわ！"}
, 
[86241853] = {id = 86241853, name = "リーダー、わたしね…\nいつもさらわれるとき、何もできなかったの。"}
, 
[86241854] = {id = 86241854, name = "でも今日は、倒せちゃった。\nわたし、強くなったみたい。"}
, 
[86241855] = {id = 86241855, name = "リーダーと一緒にいるようになってから、\n変われた気がするの。"}
, 
[86241856] = {id = 86241856, name = "リーダーが強くしてくれたってこと、だよね。\nありがとう、リーダー。"}
, 
[86241857] = {id = 86241857, name = "今のモンスター、強かったね。\nリーダー、大丈夫？"}
, 
[86241858] = {id = 86241858, name = "あ、リーダーけがしてる。\n待ってて、今治してあげるから。"}
, 
[86241859] = {id = 86241859, name = "いたいのいたいのとんでけ～。"}
, 
[86241860] = {id = 86241860, name = "リーダー、いたいの治った？"}
, 
[86241861] = {id = 86241861, name = "そうでしょー？\nわたし、お人形のけがもよく治してたの。"}
, 
[86241862] = {id = 86241862, name = "まだ効いてないのかな。\n大丈夫、そのうちいたいのがなくなるから。"}
, 
[86241863] = {id = 86241863, name = "わたしのね、いたいのいたいのとんでけ、\nすごーく効くんだよ？"}
, 
[86241864] = {id = 86241864, name = "よくお医者さんごっこしてたから、\nこういうの得意なの。"}
, 
[86241865] = {id = 86241865, name = "またけがしたらわたしに言ってね、リーダー。"}
, 
[86241866] = {id = 86241866, name = "リーダー、おかえり。\nお仕事、お疲れ様～。"}
, 
[86241867] = {id = 86241867, name = "リーダーと遊びたくて待ってたの。\n…でも、リーダー疲れてる？"}
, 
[86241868] = {id = 86241868, name = "今日も頑張ったんだね。よしよし。"}
, 
[86241869] = {id = 86241869, name = "これでよければ、いつでもしてあげるー。"}
, 
[86241870] = {id = 86241870, name = "よかった～。\nこれから遊ぶ元気も、出たー？"}
, 
[86241871] = {id = 86241871, name = "リーダーはよしよしが好きなんだね。じゃあね、\n今日は寝るまで、ずっとよしよししてあげるー。"}
, 
[86241872] = {id = 86241872, name = "ごはんのときも、お風呂のときも…ふふ、嬉しい？"}
, 
[86241873] = {id = 86241873, name = "リーダーが嬉しいと、わたしも嬉しいー。"}
, 
[86241874] = {id = 86241874, name = "ねえ、フラワーちゃん。このクッキーも甘くて\n美味しいですよ♪　食べてみてください♪"}
, 
[86241875] = {id = 86241875, name = "モーモーのバターに、バーディアの卵…どちらも\nたっぷり使って、たまらない味になってますから！"}
, 
[86241876] = {id = 86241876, name = "うん、美味しい～。\nでも、もうごちそうさまするー。"}
, 
[86241877] = {id = 86241877, name = "あれ？　フラワーちゃん、お腹いっぱいでした？"}
, 
[86241878] = {id = 86241878, name = "ううん、ほんとにね、すごく美味しかった。"}
, 
[86241879] = {id = 86241879, name = "だから…余ったの、リーダーにあげてもいい？"}
, 
[86241880] = {id = 86241880, name = "もちろん、いいですけど…\nリーダーさん用は、別で用意もできますよ？"}
, 
[86241881] = {id = 86241881, name = "ううん。わたしが、リーダーにあげたいの。"}
, 
[86241882] = {id = 86241882, name = "…ふふ。その気持ち、わかりますよぉ♪"}
, 
[86241883] = {id = 86241883, name = "あ、いいこと思いつきましたぁ！\nせっかくなら――"}
, 
[86241884] = {id = 86241884, name = "あ、リーダーいたー。"}
, 
[86241885] = {id = 86241885, name = "リーダーにね、プレゼントあげる―。"}
, 
[86241886] = {id = 86241886, name = "ショコラにクッキーの作り方と、\nプレゼントの包み方、教えてもらったの。"}
, 
[86241887] = {id = 86241887, name = "全部ね、自分で作ったの。ショコラみたいに、\n上手じゃないけど…もらってくれる？"}
, 
[86241888] = {id = 86241888, name = "うん。\nあのね、美味しいからたくさん食べてー。"}
, 
[86241889] = {id = 86241889, name = "ほんとぉ…？　頑張ってよかった～。"}
, 
[86241890] = {id = 86241890, name = "今までね、プレゼントはたくさんもらったけど、\nあげるのは初めて。"}
, 
[86241891] = {id = 86241891, name = "プレゼントって難しいんだね。\nわたし、知らなかった…"}
, 
[86241892] = {id = 86241892, name = "でも、リーダーに喜んでもらえて良かった。\nまたプレゼント、作るね。"}
, 
[86241893] = {id = 86241893, name = "リーダー、今日はいいお天気だね。\nおさんぽ、気持ちいいー。"}
, 
[86241894] = {id = 86241894, name = "ここの丘、ずっと遠くまで見えるね。\nお外は広いねー。"}
, 
[86241895] = {id = 86241895, name = "…はぁ。すてきだね。\nずっとここにいたいー。"}
, 
[86241896] = {id = 86241896, name = "おでかけ？\nわたしも、リーダーといろんな所におでかけしたいー。"}
, 
[86241897] = {id = 86241897, name = "もっと大きいのなんて、すごいね。\nわたしの目だけじゃ足りないよ。"}
, 
[86241898] = {id = 86241898, name = "リーダーはわたしにお外の広さをたくさん\n教えてくれるんだね。ありがとうー。"}
, 
[86241899] = {id = 86241899, name = "…お屋敷だとね、何もできなくていい、\nしなくていいって言われてたの。ずっと。"}
, 
[86241900] = {id = 86241900, name = "でも…プライド入って楽しいの。いろんなことが\nできるの、すっごくわくわくするの。"}
, 
[86241901] = {id = 86241901, name = "リーダー、またいろんなところ連れてって。\nわたしも、もっといろんなことできるようにするから。"}
, 
[86241902] = {id = 86241902, name = "リーダーに、ありがとうのなでなでするね。\nなでなで～。"}
, 
[86241903] = {id = 86241903, name = "リーダーも、わたしのことなでなでして\nいいからねー。ふふー。"}
, 
[86241904] = {id = 86241904, name = "うーん…むにゃむにゃ…"}
, 
[86241905] = {id = 86241905, name = "…あ、来た。ふわぁ…そろそろ来るって視えてたよ。"}
, 
[86241906] = {id = 86241906, name = "ワタシ、王様専属占い師のクインだよ。\n覚えてる？"}
, 
[86241907] = {id = 86241907, name = "よかったぁ。本当に会ったのか、全部夢だったのか\nちょっと自信なくてさ。"}
, 
[86241908] = {id = 86241908, name = "そっかぁ。まぁ、なんでもいいんだけど。"}
, 
[86241909] = {id = 86241909, name = "この間はありがとうって伝えたくて待ってたんだぁ。"}
, 
[86241910] = {id = 86241910, name = "この前はリーダーのこと視えてなかったけど、\n今日はちゃんと視えてたからほっとしたよ。"}
, 
[86241911] = {id = 86241911, name = "占いの腕が落ちたかもってちょっと不安になったけど、\nそんなことないみたいで良かったよぉ。"}
, 
[86241912] = {id = 86241912, name = "それじゃあ、そろそろ戻らないと、\nお城の兵士に見つかるから、じゃあね～。"}
, 
[86241913] = {id = 86241913, name = "…あ、大事なこと忘れてた。"}
, 
[86241914] = {id = 86241914, name = "ワタシ、リーダーのプライドに入るから。\nよろしくね。"}
, 
[86241915] = {id = 86241915, name = "それじゃ、ばいば～い。"}
, 
[86241916] = {id = 86241916, name = "リーダー、そっちに行くと危ないよぉ。"}
, 
[86241917] = {id = 86241917, name = "あのね～、この先に行くと、リーダーが\nモンスターに襲われる未来が視えたんだ～。"}
, 
[86241918] = {id = 86241918, name = "だから伝えに来たんだけど…\nワタシが視たのと違うモンスターだ？"}
, 
[86241919] = {id = 86241919, name = "それに…視たのより、たくさんいる…"}
, 
[86241920] = {id = 86241920, name = "とりあえず一緒に戦うね。\nがんばろ～。"}
, 
[86241921] = {id = 86241921, name = "なんとか倒したね。\nリーダーお疲れ様ぁ。"}
, 
[86241922] = {id = 86241922, name = "それにしても、視たのと違うモンスターが\n出てきたのはびっくりしたよ。"}
, 
[86241923] = {id = 86241923, name = "やっぱりリーダーといると、予想のつかない\n未来が起こって面白いなぁ。"}
, 
[86241924] = {id = 86241924, name = "これからもいろんな未来を\nワタシに見せてね、リーダー。"}
, 
[86241925] = {id = 86241925, name = "あの人、もうちょっとしたら転ぶなぁ。"}
, 
[86241926] = {id = 86241926, name = "あっちの人は犬に追いかけられそう～。"}
, 
[86241927] = {id = 86241927, name = "…あ、リーダーやっほー。\nあのね、今、暇だからいろんな運命を見てたんだ。"}
, 
[86241928] = {id = 86241928, name = "道行く人ひとりひとりに、いろんな過去と運命があって\n面白くて、それから眠くなって…"}
, 
[86241929] = {id = 86241929, name = "…すぅ…ぐう、ぐう…"}
, 
[86241930] = {id = 86241930, name = "…んん、ふぁ。\n…嫌な夢が視えちゃった。"}
, 
[86241931] = {id = 86241931, name = "…あの人、もうすぐ死んじゃう。"}
, 
[86241932] = {id = 86241932, name = "向こうにある建てられてる途中の建物…\nそのレンガが崩れて、下敷きになる。"}
, 
[86241933] = {id = 86241933, name = "このままだと危ない、リーダー、力を貸して。"}
, 
[86241934] = {id = 86241934, name = "うん、お願い。\nそれで、きっと運命を変えられる。"}
, 
[86241935] = {id = 86241935, name = "その発想はなかったなぁ…\nリーダーの発想はすごいね。"}
, 
[86241936] = {id = 86241936, name = "ふう、なんとか助けられてよかったね。\nあの人にも感謝されたし。"}
, 
[86241937] = {id = 86241937, name = "人が死ぬのは、やっぱり嫌だからね。\nめでたし、めでたし。"}
, 
[86241938] = {id = 86241938, name = "安心したら眠くなってきちゃった…\nおやすみ、リーダー…ぐう。"}
, 
[86241939] = {id = 86241939, name = "(すう…すう…)"}
, 
[86241940] = {id = 86241940, name = "ん…ふああ。リーダー、\nこんなところで会うなんて奇遇だね～。"}
, 
[86241941] = {id = 86241941, name = "もしかして、リーダーも昼寝しに来たの？"}
, 
[86241942] = {id = 86241942, name = "ここ、寝心地いいし日差しも気持ちいいし、\n昼寝に最高の場所だもんねぇ。"}
, 
[86241943] = {id = 86241943, name = "ワタシだけの秘密の場所だったのになぁ。\nまあリーダーならいっか。"}
, 
[86241944] = {id = 86241944, name = "あれ、そうなの？\nまあ細かいことは気にしちゃダメだよぉ。"}
, 
[86241945] = {id = 86241945, name = "ねえねえ、リーダーも一緒に昼寝しようよ。"}
, 
[86241946] = {id = 86241946, name = "ほら、ワタシの隣も寝心地いいからさ。\n遠慮しないでおいでおいで。"}
, 
[86241947] = {id = 86241947, name = "んん…リーダー、抱き枕にぴったりかも。\nちょっと試しに抱き着かせて。"}
, 
[86241948] = {id = 86241948, name = "…うん、やっぱり。あったかいし、抱き心地いいし、\nすごくよく眠れ…そう…"}
, 
[86241949] = {id = 86241949, name = "すー…すー…\nんー…むにゃ…いいきもちぃ～…"}
, 
[86241950] = {id = 86241950, name = "ふあああ～。よく寝たぁ。\nおはよーリーダー。"}
, 
[86241951] = {id = 86241951, name = "なんか今日はいつもよりよく眠れた気がする。\nリーダーのおかげかな、ありがと～。"}
, 
[86241952] = {id = 86241952, name = "それじゃあワタシは帰ってまた寝るね。\nばいばーい。"}
, 
[86241953] = {id = 86241953, name = "ねーねー、リーダー。\nリーダーって、異世界から来たんだよね？"}
, 
[86241954] = {id = 86241954, name = "リーダーがどんなことしてたのかとか、\n異世界にどんなものがあるのかとか…"}
, 
[86241955] = {id = 86241955, name = "そういうの見てみたいから、\nちょっと手伝ってくれるかなぁ？"}
, 
[86241956] = {id = 86241956, name = "手を握らせてくれるだけでいいから。\n手を握るとね、その人のことがよく視えるんだよ。"}
, 
[86241957] = {id = 86241957, name = "…どれどれ、リーダーのいろんなもの、はいけーん。"}
, 
[86241958] = {id = 86241958, name = "…………"}
, 
[86241959] = {id = 86241959, name = "…うーん、よくわかんないなぁ。\n見覚えのないものが、たくさん視えるけど…"}
, 
[86241960] = {id = 86241960, name = "…うん、炎は、怖かったよね。"}
, 
[86241961] = {id = 86241961, name = "よくわかんなかったけど、\n面白いものがいろいろ見れた気がする。"}
, 
[86241962] = {id = 86241962, name = "お礼にリーダーのこと占ってあげるよ。\nちゃんと占ったことなかったし。"}
, 
[86241963] = {id = 86241963, name = "何を占ってほしい？"}
, 
[86241964] = {id = 86241964, name = "何か大きな出来事が起こって\n一攫千金できる予感…かな。"}
, 
[86241965] = {id = 86241965, name = "身近なあの子と危機を乗り越えて\nぐっと距離が近づくかも～？"}
, 
[86241966] = {id = 86241966, name = "って、リーダー。後ろ後ろ。\nモンスターがいるよ。"}
, 
[86241967] = {id = 86241967, name = "占いじゃ視えなかったなぁ。\n最近のモンスターはほんとせっかちさんだね～。"}
, 
[86241968] = {id = 86241968, name = "まあいいや、がんばってたおそ～。"}
, 
[86241969] = {id = 86241969, name = "リーダー、すごーい。大活躍だね～。\nワタシ、ちょっとびっくりしちゃったよ～。"}
, 
[86241970] = {id = 86241970, name = "ねえねえリーダー。このモンスターの毛皮、\n高く売れるものみたいだよ。"}
, 
[86241971] = {id = 86241971, name = "これ、リーダーの好きにしていいよ。\nワタシはいらないから。"}
, 
[86241972] = {id = 86241972, name = "気持ち良く戦えて、いい夢見れそうだし。\nそれで充分かなって。"}
, 
[86241973] = {id = 86241973, name = "それじゃ、帰ろっかリーダー。"}
, 
[86241974] = {id = 86241974, name = "またモンスターに襲われたら危ないから、\n手を繋いでかえろ～。"}
, 
[86241975] = {id = 86241975, name = "リーダー、助けてー。\n人に追われてるんだぁ。"}
, 
[86241976] = {id = 86241976, name = "もー、眠くてしょうがないのに、\n追いかけてくるから逃げるの大変だよ。"}
, 
[86241977] = {id = 86241977, name = "そうかなぁ。\nワタシ、これでも必死なんだよ～。"}
, 
[86241978] = {id = 86241978, name = "でしょ～？\nもう、ここで寝ちゃいそ…ぐう。"}
, 
[86241979] = {id = 86241979, name = "いたぞ！　あそこだ！"}
, 
[86241980] = {id = 86241980, name = "わあ、見つかっちゃった～。"}
, 
[86241981] = {id = 86241981, name = "お願いリーダー。一緒にあの人たち倒して～。"}
, 
[86241982] = {id = 86241982, name = "はー、よかったぁ。なんとか撃退できたねぇ。"}
, 
[86241983] = {id = 86241983, name = "もー、聞いてよリーダー。今戦った騎士団の人にさ、\n『王様に内緒でこっそり占え』って言われてさ～。"}
, 
[86241984] = {id = 86241984, name = "そしたら恋人に振られるって結果が出たから、\nそのまま、それを教えてあげたの。"}
, 
[86241985] = {id = 86241985, name = "そしたらめちゃくちゃ怒って、\nワタシを捕まえるとか言って追いかけて来たの。"}
, 
[86241986] = {id = 86241986, name = "ひどいよね～。\nワタシはただ、占いの結果を伝えただけなのに。"}
, 
[86241987] = {id = 86241987, name = "ワタシは、いいことも悪いことも\n全部きっぱり言うって決めてるんだ。"}
, 
[86241988] = {id = 86241988, name = "占いの結果を聞いてどうするかは本人次第だし。\n努力すれば変えられる運命だもん。"}
, 
[86241989] = {id = 86241989, name = "変える努力もしないで怒るだけ怒るって、\n自分勝手にもほどがあるよ～。"}
, 
[86241990] = {id = 86241990, name = "はー、また追いかけられても困るから、\nしばらくリーダーのところにいるね。よろしく～。"}
, 
[86241991] = {id = 86241991, name = "リーダー、新しい枕が欲しいから、\nお買い物に付き合って～。"}
, 
[86241992] = {id = 86241992, name = "最近は枕もいろいろ凝ってるみたいでね～。\nどれにしようか迷ってるんだ～。"}
, 
[86241993] = {id = 86241993, name = "ねー、リーダーはどんな枕だと寝やすい？"}
, 
[86241994] = {id = 86241994, name = "ふかふかふわふわの枕っていいよねぇ。\nすっごく、落ち着くし。"}
, 
[86241995] = {id = 86241995, name = "寝返りがうちやすいし、いいよね～。"}
, 
[86241996] = {id = 86241996, name = "じゃあそれを２個買おうっと。\nそれで、１個はリーダーにあげるね。"}
, 
[86241997] = {id = 86241997, name = "ワタシはどんな枕でも寝られるから、\nリーダーの寝やすいものに合わせるよ。"}
, 
[86241998] = {id = 86241998, name = "これでワタシとリーダーは、\nいつでも一緒に安眠できる～。"}
, 
[86241999] = {id = 86241999, name = "じゃあ、今夜さっそく使おうか？　ふふ。\nいい睡眠ができるって、占いでも出てるしねー。"}
}

