-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart45 = {
[86090010] = {id = 86090010, name = "エイプリルはみんなと出会えた奇跡に感謝し、これからも大好きな人を楽しませると宣言した。"}
, 
[86090011] = {id = 86090011, name = "エイプリルちゃんと一緒にいる時は、楽しい時間を存分に楽しもう。"}
, 
[86090012] = {id = 86090012, name = "エイプリルはフランに遊んでもらうため、彼女の要求に従って、森へある物を探しに行く。"}
, 
[86090013] = {id = 86090013, name = "エイプリルは気を遣って、手作りの美味しいパンを用意した。"}
, 
[86090014] = {id = 86090014, name = "エイプリルは強い好奇心が満たされた後、お礼に悪戯をして楽しませると言った。"}
, 
[86090015] = {id = 86090015, name = "エイプリルと冒険の途中で道に迷い、皆を見つけるのに苦労した。"}
, 
[86090016] = {id = 86090016, name = "エイプリルは宿屋の手伝いをしているので、いつでも泊まりに来るよう誘った。"}
, 
[86090017] = {id = 86090017, name = "エイプリルがまた悪戯をしたことにオリヴィアは怒っていた。"}
, 
[86090018] = {id = 86090018, name = "エイプリルのちょっとした悪戯が騎士団を怒らせてしまい、彼女は全力で逃げ回っていた。"}
, 
[86090019] = {id = 86090019, name = "今日はエイプリルがレッドになった記念日なのだと、彼女は色々な秘密を語った。"}
, 
[86090020] = {id = 86090020, name = "オリヴィアと再び花畑へ向かうと、オリヴィアは決意を新たにした。"}
, 
[86090021] = {id = 86090021, name = "プライドが結成されたことについて、オリヴィアは心から感謝の気持ちを表した。"}
, 
[86090022] = {id = 86090022, name = "依頼を遂行する時、慎重なオリヴィアは誰よりも頼りになる。"}
, 
[86090023] = {id = 86090023, name = "異世界の話を聞いた後、オリヴィアは困ったことがあれば声を掛けて欲しいと言った。"}
, 
[86090024] = {id = 86090024, name = "オリヴィアは昔から周りを支えようと努力を続けている。"}
, 
[86090025] = {id = 86090025, name = "オリヴィアは、レッドと人間の関係が良い方向へと進むことを望んでいる。"}
, 
[86090026] = {id = 86090026, name = "オリヴィアは真面目で優雅な見た目だが……まさかこんなにかわいい少女趣味を隠していたとは。"}
, 
[86090027] = {id = 86090027, name = "デザインが華やかで可愛らしい武器に、オリヴィアの目が釘付けになっている。"}
, 
[86090028] = {id = 86090028, name = "モンスターを倒すため、一行はオリヴィアとエイプリルが出会った花畑にやってきた。"}
, 
[86090029] = {id = 86090029, name = "クエスト後、オリヴィアはとっておきの茶葉と美味しい淹れ方を披露した。"}
, 
[86090030] = {id = 86090030, name = "プライドに加入してから自分の生活が大きく変わったと感じたフランは、もっと新しい世界を見てみたいと言った。"}
, 
[86090031] = {id = 86090031, name = "中央大図書館の管理人としてのフランの仕事ぶりはとても頼りになる。"}
, 
[86090032] = {id = 86090032, name = "フランは街を歩いていたところ、見知らぬ男に目をつけられてしまったようだ。"}
, 
[86090033] = {id = 86090033, name = "フランはノエルが珍しいレッドのため、身体調査をしたいらしい。"}
, 
[86090034] = {id = 86090034, name = "最近エイプリルが悪戯をしてこないことに違和感を覚えたフランは、本人に直接原因を聞くことに。"}
, 
[86090035] = {id = 86090035, name = "フランがドミニクの本を熱心に読んでいると、ドミニク本人が現れフランは思わず動揺した。"}
, 
[86090036] = {id = 86090036, name = "異国での依頼を終え、フランは本屋で一冊の本を読んだ。その後カフェでひと休みしようと誘われた。"}
, 
[86090037] = {id = 86090037, name = "依頼を終えると、周囲は真っ暗になっていた。するとフランは優れた暗視能力を披露した。"}
, 
[86090038] = {id = 86090038, name = "プライドに加入してからの毎日は、以前の生活よりも心地良いとフランは感じていた。"}
, 
[86090039] = {id = 86090039, name = "フランはいつものように本の世界に浸っていたが、異世界にも好奇心を示していた。"}
, 
[86090040] = {id = 86090040, name = "正義について、リリーは自分の考えを述べた。皆と過ごす中で彼女は守りたい正義を見つけたようだ。"}
, 
[86090041] = {id = 86090041, name = "プライドに加入したリリーの意気込みに、一行も励まされた！"}
, 
[86090042] = {id = 86090042, name = "異世界の必殺技を学べるよう、リリーはさらに修行に励もうと決意した。"}
, 
[86090043] = {id = 86090043, name = "モンスターを倒したが、リリーは吐血の習性による失血で血が足りなくなり倒れてしまった。"}
, 
[86090044] = {id = 86090044, name = "シャノンの提案で、リリーは熱心にギルド受付嬢の仕事を手伝った。"}
, 
[86090045] = {id = 86090045, name = "リリーは両親に手紙を書こうと思ったが、何を書けばいいのかわからずフランに相談するも最後は止められた。"}
, 
[86090046] = {id = 86090046, name = "リリーと一緒に噂の屋敷を訪ねたところ、リリーは屋敷にいた怪しい男に驚き、血を吐いてしまった。"}
, 
[86090047] = {id = 86090047, name = "リリーと買い物をしていると、リリーの父親の部下に囲まれていた。部下たちはリリーの父親からの伝言を述べた。"}
, 
[86090048] = {id = 86090048, name = "もっと強くなりたいと焦るリリーを外へと連れだした。"}
, 
[86090049] = {id = 86090049, name = "たくさんの冒険を経た後、仲間同士が信頼し合う力こそが最強だとリリーはわかった。"}
, 
[86090050] = {id = 86090050, name = "一緒に何度も冒険をしたことで、シャノンはプライドを信頼し、今後も一緒に頑張ろうと誓った。"}
, 
[86090051] = {id = 86090051, name = "プライドに加入したばかりのシャノンは貯金や資産運用について聞いてきた。"}
, 
[86090052] = {id = 86090052, name = "シャノンは賞金豊富な依頼を受けようとしたが、安全性を考量した上で断念した。"}
, 
[86090053] = {id = 86090053, name = "シャノンと買い物に出かけると、彼女は商品を値切った末、理想的な価格で商品を手に入れた。"}
, 
[86090054] = {id = 86090054, name = "エイプリルの質問に対し、シャノンはお金に執着する理由を明かした。"}
, 
[86090055] = {id = 86090055, name = "お金に興味を持つ理由を告白したシャノンの中にも、お金より大切なものがあるようだ。"}
, 
[86090056] = {id = 86090056, name = "より多くの報酬をもらうため、能力にふさわしい依頼があれば、シャノンはいつも一人で遂行するようにしている。"}
, 
[86090057] = {id = 86090057, name = "ケイトから見ると、シャノンがクエストで怪我をしたことは非常に不思議なことのようだった。"}
, 
[86090058] = {id = 86090058, name = "シャノンに悪戯を仕掛けたエイプリルは、シャノンがお金を用意すると言ったことに驚いた。"}
, 
[86090059] = {id = 86090059, name = "プライドの財務状況に悩んでいたオリヴィアにシャノンが相談に乗っていた。"}
, 
[86090060] = {id = 86090060, name = "お祭りを楽しんでいると、ノエルは今よりもっと強くて素敵な自分になるために努力すると話した。"}
, 
[86090061] = {id = 86090061, name = "ノエルはペットの研究をしながらプライドでも自分の役割を果たしたいと考えているようだ。"}
, 
[86090062] = {id = 86090062, name = "シャノンがわざわざノエルのためにペット関連の仕事を用意してくれたことに、ノエルは感動した。"}
, 
[86090063] = {id = 86090063, name = "一緒にペットに関する依頼を処理しようとウルスラはノエルを誘った。ノエルのおかけで無事に依頼を達成できた。"}
, 
[86090064] = {id = 86090064, name = "ペットの扱いが得意なので、ノエルは市民から信頼されており、本人も非常に楽しんでいる様子。"}
, 
[86090065] = {id = 86090065, name = "ノエルと一緒に砂漠までペット調査にやってくると、穴を掘っているフィナに出会った。"}
, 
[86090066] = {id = 86090066, name = "ノエルはペットたちをスケッチしながら、無意識のうちに本音を漏らした。"}
, 
[86090067] = {id = 86090067, name = "ノエルはリリーをバトル訓練に誘った。訓練を終え、ノエルは改めて感謝を述べた。"}
, 
[86090068] = {id = 86090068, name = "ノエルにはなにか悩みがあるようだが、なかなか勇気を出して言えないようだ。"}
, 
[86090069] = {id = 86090069, name = "頑張って戦ったノエルを褒めると、ノエルはもっと褒めてもらえるように頑張ると決心した。"}
, 
[86090070] = {id = 86090070, name = "教会で結婚式の予定が入っているのに神父が来ない。最後の手段でアイリスは結婚式の流れを教えた。"}
, 
[86090071] = {id = 86090071, name = "教会と孤児院のためにも、アイリスはプライドに加入することにした。"}
, 
[86090072] = {id = 86090072, name = "モンスターを倒したお礼にと、村人たちは一行に食事をご馳走しようとするが、貧しい村の現状を目の当たりにしたアイリスは断った。"}
, 
[86090073] = {id = 86090073, name = "アイリスは自分の顔を覚えていないモニカにツッコミを入れるも、モニカが寄付金を出してくれたことには素直に感謝した。"}
, 
[86090074] = {id = 86090074, name = "教会のお金を盗もうとする盗賊を発見したアイリスはすぐさま犯人を捕まえた。"}
, 
[86090075] = {id = 86090075, name = "子供たちに勉強をさせてあげたいと悩んだアイリスはプライドに手伝ってもらえないかと相談した。"}
, 
[86090076] = {id = 86090076, name = "アイリスは街で出くわした貧しい子供たちのために、苦労して貯めたお金を全て使ってしまった。"}
, 
[86090077] = {id = 86090077, name = "アイリスは「シエラグルメ」の試食会に誘われ、上機嫌で参加したのだが……。"}
, 
[86090078] = {id = 86090078, name = "忙しくしていたところ、アイリスがささやかな恩返しだと言ってパンを差し入れに持ってきた。"}
, 
[86090079] = {id = 86090079, name = "この世に神様など存在せず慰め程度。幸せな生活は全て自分の努力次第だとアイリスは思っている。"}
, 
[86090080] = {id = 86090080, name = "シルヴィはプライドのいい記事が書けたと言って一番に見せにやってきた。"}
, 
[86090081] = {id = 86090081, name = "突然シルヴィが来訪し、以前のお詫びも兼ねて自分もプライドに加入したいと申し出て……"}
, 
[86090082] = {id = 86090082, name = "次の記事のネタ選びに困ったシルヴィは、どれを記事にすると面白いか意見を求めてきた！"}
, 
[86090083] = {id = 86090083, name = "潜入取材をしていたら、いきなり相手にバレてしまい、シルヴィが大ピンチ！"}
, 
[86090084] = {id = 86090084, name = "シルヴィと買い物に出かけたところ、なんと事件に遭遇！彼女は即座に仕事モードに。"}
, 
[86090085] = {id = 86090085, name = "シルヴィは異世界に関するの独占記事を作ったが、市民たちに冗談だと思われてしまったようだ。"}
, 
[86090086] = {id = 86090086, name = "シルヴィは突然変なリクエストを申し込んできた。どうやらまた何かやらかしてしまったらしい。"}
, 
[86090087] = {id = 86090087, name = "シルヴィは記者になったきっかけの事件を語ると初心を思い出したのか、更にやる気になったようだ。"}
, 
[86090088] = {id = 86090088, name = "シルヴィはプライベートインタビューを行ったが、結果はイマイチだった。"}
, 
[86090089] = {id = 86090089, name = "シャノンが人探しの依頼を出してきた。するとシルヴィは探し人が自分だと告白し、なんとかならないかと交渉してきた。"}
, 
[86090090] = {id = 86090090, name = "知り合ってからかなりの時間が経ったが、ユーナは出会った頃と変わらず世話を焼いてくれた。"}
, 
[86090091] = {id = 86090091, name = "リリーはユーナの本気とやる気に感動され、ユーナを一緒に冒険に誘うことに!"}
, 
[86090092] = {id = 86090092, name = "ユーナはお姉さんのように、色々なことを気にかけてくれている。"}
, 
[86090093] = {id = 86090093, name = "ユーナは鍛冶屋なだけあり、異国の武器や装備に興味津々なようだ!"}
, 
[86090094] = {id = 86090094, name = "感謝の気持ちを伝えるために、ユーナはリクエストに応えた夕食を振舞おうと提案した。"}
, 
[86090095] = {id = 86090095, name = "依頼人のためにもユーナは悪さをするやつらに容赦はしない。"}
, 
[86090096] = {id = 86090096, name = "ユーナは人助けをしただけでも、知らないうちに周りから人気を集めてしまうようだ。"}
, 
[86090097] = {id = 86090097, name = "ユーナは珍しく悩んでいた。理由を聞くと、どうやら気になることがあるらしく……"}
, 
[86090098] = {id = 86090098, name = "いつでもお客様のことを考えて行動しなければいけないとユーナは思っている。"}
, 
[86090099] = {id = 86090099, name = "ユーナは貰った宝石でアクセサリーを作り、恩返しだと言ってプレゼントしてくれた。"}
, 
[86090100] = {id = 86090100, name = "付き合いも長くなり、カノンは盟約を締結することを提案した。"}
, 
[86090101] = {id = 86090101, name = "町の中で、冥夜の堕天使と名乗る少女と再び出会い……"}
, 
[86090102] = {id = 86090102, name = "新しい仲間ができて、カノンは嬉しさのあまり興奮していた。"}
, 
[86090103] = {id = 86090103, name = "カノンは冥夜の堕天使のかっこよさを伝えようと頑張っているが、あまりうまくいかないようだ……"}
, 
[86090104] = {id = 86090104, name = "何があってもカッコいい姿でいることこそ冥夜の堕天使にふさわしいとカノンは思っているようだ。"}
, 
[86090105] = {id = 86090105, name = "カノンの言葉に大きな不安を感じて不安になったエマに、カノンもどう対応したらいいのかわからなくなった。"}
, 
[86090106] = {id = 86090106, name = "カノンはうっかりと皿を割ってしまい、嘘をついて誤魔化そうとしたが、勇気を出して自分の過ちを認めた。"}
, 
[86090107] = {id = 86090107, name = "カノンは同士のためなら遠慮なく頼って欲しいとみんなの前で宣言した。"}
, 
[86090108] = {id = 86090108, name = "カノンが気絶すると、カノンの第二の人格が目を覚ました！"}
, 
[86090109] = {id = 86090109, name = "カノンは皆に堕天使の料理を作った。見た目も臭いも強烈だが、味はなかなかによかった。"}
, 
[86090110] = {id = 86090110, name = "お茶会は予定通り行われ、サラは素直に自分の気持ちを伝えた。"}
, 
[86090111] = {id = 86090111, name = "メイドのサラと偶然出会い立ち話をしていると、彼女はとても情熱的にお茶に誘ってきた。"}
, 
[86090112] = {id = 86090112, name = "夜の散歩中にサラに会った。相変わらず彼女は情熱的かつ……大胆だ。"}
, 
[86090113] = {id = 86090113, name = "サラと一緒にクエストへ行くと、彼女はとても頼もしい一面を見せた！"}
, 
[86090114] = {id = 86090114, name = "ネネルのメイド服を観賞していたサラは、突然ある大胆な質問を投げかけてきた。"}
, 
[86090115] = {id = 86090115, name = "任務をより完璧に達成するために、サラは現場で指揮を執って欲しいと頼んできた。"}
, 
[86090116] = {id = 86090116, name = "サラは何事にしても冗談を言うのが好きなようだ。"}
, 
[86090117] = {id = 86090117, name = "サラは暴れるキャストレッドたちをいとも簡単に片付けた。"}
, 
[86090118] = {id = 86090118, name = "謎の男が突然サラを訪ねて現れた。サラは巻き込んでしまった謝罪と、自分の過去について話した。"}
, 
[86090119] = {id = 86090119, name = "サラは穏やか日々を楽しんでいるようで、今度一緒にお茶会をしようと約束した。"}
, 
[86090120] = {id = 86090120, name = "自分の秘密のほとんどを知られたケイトは、責任を取ってくれと言い……"}
, 
[86090121] = {id = 86090121, name = "不注意で怪我をしてしまったため、シャノンと一緒に彼女の幼なじみを訪ね……"}
, 
[86090122] = {id = 86090122, name = "ケイトは大ざっぱなように見えるが、患者に対しては非常にやさしく仕事に熱心だ。"}
, 
[86090123] = {id = 86090123, name = "医者であるにもかかわらずケイトは血に動揺し、やや怯えていた。"}
, 
[86090124] = {id = 86090124, name = "お腹が空いていたとしても、怪我をした人がいると聞けば、ケイトはすぐに駆けつける。"}
, 
[86090125] = {id = 86090125, name = "患者に対してとても積極的で、常に頑張っているケイトだが、自分の家の片付けには頭が回らないようだ。"}
, 
[86090126] = {id = 86090126, name = "ケイトと部屋を片付けていると、なんとモンスターを発見！"}
, 
[86090127] = {id = 86090127, name = "ケイトは血液恐怖症でありながらも、今後も何かあれば頼って欲しいと言った。"}
, 
[86090128] = {id = 86090128, name = "宴の中で、ケイトは酒をジュースだと勘違して飲んでしまい、すっかり酔っ払ってしまった……"}
, 
[86090129] = {id = 86090129, name = "日頃の感謝の気持ちを伝えるため、ケイトは手作りのお弁当を届けにやってきた。"}
, 
[86090130] = {id = 86090130, name = "フラワーをもっと大きく、広い世界に連れて行くと約束した。"}
, 
[86090131] = {id = 86090131, name = "フラワーが突然訪ねてきて、皆と一緒にいたいと言う……"}
, 
[86090132] = {id = 86090132, name = "天使のようなフラワーの一言は、いつもプライドメンバーに癒しの力を与えてくれている。"}
, 
[86090133] = {id = 86090133, name = "フラワーが突然いなくなってしまい、皆で急いで探し……"}
, 
[86090134] = {id = 86090134, name = "シルヴィはフラワーに非常に興味があり、フラワーに独占インタビューすることを切に望んでいる。"}
, 
[86090135] = {id = 86090135, name = "プライドの皆と一緒に遊んで、フラワーは今までにない楽しさを体験した。"}
, 
[86090136] = {id = 86090136, name = "フラワーが誘拐犯に目を付けられて大ビンチ！"}
, 
[86090137] = {id = 86090137, name = "フラワーは怪我を治すために、最も強力な治癒パワーをもたらす呪文を唱えた。"}
, 
[86090138] = {id = 86090138, name = "フラワーは皆が依頼を終えた後、いつも癒しと元気を与えてくれている。"}
, 
[86090139] = {id = 86090139, name = "美味しいお菓子に感動し、フラワーはそれを大切な人にプレゼントすることに……"}
, 
[86090140] = {id = 86090140, name = "クインは占いの結果を素直に相手に伝えることで、他人の運命を変えることに成功した。"}
, 
[86090141] = {id = 86090141, name = "街で王宮専属占い師のクインに出会った。するとクインはいきなりプライドに入ると言ってきた。"}
, 
[86090142] = {id = 86090142, name = "クインの占いで視たものと違うモンスターに遭遇したことを面白がっているようだ。"}
, 
[86090143] = {id = 86090143, name = "クインは占いで通りすがりの人の悪い未来を予見したため、その危機を解消した。"}
, 
[86090144] = {id = 86090144, name = "昼寝しようとしているクインに出くわし、一緒に昼寝しないかと誘われた。"}
, 
[86090145] = {id = 86090145, name = "クインは異世界に興味があり、占いで視させてくれと言ってきた。"}
, 
[86090146] = {id = 86090146, name = "クインは占いで騎士員の悪い運命を視たため、包み隠さず告げるも相手に逆ギレされてしまったようだ。"}
, 
[86090147] = {id = 86090147, name = "クインと一緒に買い物をしていると、ふと枕を選び始めた……"}
, 
[86090148] = {id = 86090148, name = "クインはからかって嘘の未来を告げた。すると特別な人の未来は視えないと告白した。"}
, 
[86090149] = {id = 86090149, name = "クインはまた外で眠っていた。理由を聞くと、クインは寝ることが好きな理由を打ち明けた。"}
, 
[86090150] = {id = 86090150, name = "エヴァンテと一緒に彼女の思い出がある場所にやってきて、そこで彼女と約束した。"}
, 
[86090151] = {id = 86090151, name = "エヴァンテに再び出会ったが、彼女はなぜか今回が初対面だと言い張った。"}
, 
[86090152] = {id = 86090152, name = "リリーはエヴァンテに手合わせを申す出た、するとそこで意外な一面を見た…"}
, 
[86090153] = {id = 86090153, name = "エヴァンテがあるものを作ったと言って案内した場所は……"}
, 
[86090154] = {id = 86090154, name = "エヴァンテを外に連れ出すも、彼女は不機嫌そうだった……"}
, 
[86090155] = {id = 86090155, name = "アイリスはエヴァンテに一緒に仕事をしようと説得していた。"}
, 
[86090156] = {id = 86090156, name = "エヴァンテとペットたちが楽しそうに遊んでいることに、ノエルは非常に驚いていた。"}
, 
[86090157] = {id = 86090157, name = "エヴァンテと世間話をしているうちに、彼女は自分の過去を話し出し……"}
, 
[86090158] = {id = 86090158, name = "女神にも女神としての悩みがあり、時には普通の女の子になりたいとエヴァンテは告白する。"}
, 
[86090159] = {id = 86090159, name = "エヴァンテと一緒に依頼を遂行していると、突然海に引きずり込まれ……"}
, 
[86090160] = {id = 86090160, name = "出会ったすべてのものが運命だとラヴィは信じている!"}
, 
[86090161] = {id = 86090161, name = "朝起きると隣にラヴィが！すると彼女は将来の計画を話しはじめ……"}
, 
[86090162] = {id = 86090162, name = "ラヴィは普通のことではなにか物足りなさを感じているようで……"}
, 
[86090163] = {id = 86090163, name = "ラヴィと一緒に買い物をしていると、ひったくり現場に遭遇した。"}
, 
[86090164] = {id = 86090164, name = "ラヴィの淹れたお茶をノエルが飲むと、ノエルは体が熱くなるのを感じた。"}
, 
[86090165] = {id = 86090165, name = "風邪で寝込んでいると、ラヴィとアロエのどちらが看病するのかという争いを始めてしまった。"}
, 
[86090166] = {id = 86090166, name = "エイプリルと絶体絶命のピンチに見舞われたところを、幸いなことにラヴィが駆けつけてきて……"}
, 
[86090167] = {id = 86090167, name = "ラヴィの元部下が探しに来て、ラヴィを騎士団に連れ戻そうとした。"}
, 
[86090168] = {id = 86090168, name = "買い物中にラヴィが気になった花を買ってあげると、ラヴィははしゃいで喜んだ。"}
, 
[86090169] = {id = 86090169, name = "ラヴィは一人でまた変なことをしているようなのだが……"}
, 
[86090170] = {id = 86090170, name = "偶然に大金を手に入れたヌエットは、その全てを恩返しに使いたいと言ってきた!"}
, 
[86090171] = {id = 86090171, name = "借金取りから逃げようとしているヌエットに出くわし、エイプリルは彼女をプライドに誘った。"}
, 
[86090172] = {id = 86090172, name = "依頼を頼まれたヌエットは依頼遂行の瀬戸際に怯えながらも潜在力を発揮した!"}
, 
[86090173] = {id = 86090173, name = "長期にわたり貧しい生活を経たヌエットは、どのようにすれば生きていけるのかを心得ているようだ。"}
, 
[86090174] = {id = 86090174, name = "ヌエットは自分の不幸をコゼットに訴えた。コゼットはヌエットにお金を渡そうとしたため……"}
, 
[86090175] = {id = 86090175, name = "ベルと一緒に宝探しに出かけたヌエットは偶然にも本物の宝を発見した！"}
, 
[86090176] = {id = 86090176, name = "ヌエットは悪徳商人にだまされた。争っている最中にウルスラが駆けつけ……"}
, 
[86090177] = {id = 86090177, name = "仕事を紹介するにあたり、ヌエットはシャノンに自分の得意なことを語った。"}
, 
[86090178] = {id = 86090178, name = "ヌエットが何か手伝いたいと言ってきたのだが、なんだか怪しい……"}
, 
[86090179] = {id = 86090179, name = "借金取りから逃れるために、ヌエットは泊めてほしいとお願いしてきた。"}
, 
[86090180] = {id = 86090180, name = "イサベラは自分の気持ちを告白し、さらに強くなると誓った。"}
, 
[86090181] = {id = 86090181, name = "イザベラが突然現れ、挑戦を申し出た！"}
, 
[86090182] = {id = 86090182, name = "イザベラは任務遂行の途中に、自分をもっと強くする方法を発見した。"}
, 
[86090183] = {id = 86090183, name = "イザベラと盗賊に遭遇するも、イサベルにとって彼らは弱すぎたようだ。"}
, 
[86090184] = {id = 86090184, name = "イサベラは男たちの下心を利用して、彼たちを自分のいいように使っているようだった。"}
, 
[86090185] = {id = 86090185, name = "イザベラの練習相手をさせられていたエイプリルが助けを求めてきた!"}
, 
[86090186] = {id = 86090186, name = "イザベラに弟子入りしたいと訪ねてきた男は、最終的に彼女を恐れて逃げてしまった。"}
, 
[86090187] = {id = 86090187, name = "オリヴィアはイサベラに説教をしていたが、簡単に形勢逆転されてしまい……"}
, 
[86090188] = {id = 86090188, name = "世間話していると、イサベラは自分の過去を打ち明け……"}
, 
[86090189] = {id = 86090189, name = "イザベラの居場所を突き止めた騎士団は、彼女を捕まえようとしていた。"}
, 
[86090190] = {id = 86090190, name = "ブリジットは特訓の成果を披露し、これからも一緒に特訓しようと約束した。"}
, 
[86090191] = {id = 86090191, name = "オリヴィアとエイプリルがモンスターに遭遇したところにブリジットが現れた。"}
, 
[86090192] = {id = 86090192, name = "オリヴィアはブリジットとメイの関係が気になって、彼女たちに聞いてみた。"}
, 
[86090193] = {id = 86090193, name = "ブリジットからデートの誘いを受けて出発するも、想像していたものとは程遠く……"}
, 
[86090194] = {id = 86090194, name = "ブリジットとウルスラが対決を始めたが、結局勝負はお預けとなった。"}
, 
[86090195] = {id = 86090195, name = "ブリジットは詐欺師に目をつけられたところをフランが止めに入った!"}
, 
[86090196] = {id = 86090196, name = "カノンがブリジットの前で自分が堕天使であるという設定を口にすると、ブリジットが本気に信じてしまった！"}
, 
[86090197] = {id = 86090197, name = "遊びに出かけているメイを邪魔しないように、ブリジットは密かに彼女の後をつけて護衛をしていた。"}
, 
[86090198] = {id = 86090198, name = "ニコリータの提案で、ブリジットは初めて酒を口にしたのだが……"}
, 
[86090199] = {id = 86090199, name = "風邪を引いたことを聞きつけたブリジットは、肉料理のフルコースを届けてくれた！"}
, 
[86090200] = {id = 86090200, name = "メイは自分の気持ちを告白し、これからも大切な人を守り続けていくと誓った。"}
, 
[86090201] = {id = 86090201, name = "メイは突然プライドに入りたいと申し出てきた。驚きながらも皆が彼女の申し出を承諾した。"}
, 
[86090202] = {id = 86090202, name = "イヴリンは裁縫が上手くできずに困っていたところ、メイが手際よく問題を解決した。"}
, 
[86090203] = {id = 86090203, name = "メイと一緒に街に出ると、人混みに巻き込まれてはぐれてしまった！"}
, 
[86090204] = {id = 86090204, name = "狡猾な犯罪者を捕まえるために、メイは自分の計画を実行してみようと考え……"}
, 
[86090205] = {id = 86090205, name = "依頼を完璧にこなしたメイだったが、さすがに少し疲れが出たらしい。"}
, 
[86090206] = {id = 86090206, name = "メイはエイプリルたちとのゲームに負けてしまった。するとエイプリルがすかさず罰ゲームを提案し……"}
, 
[86090207] = {id = 86090207, name = "より優れた姫になるために、メイは日々勉強を続けていた。"}
, 
[86090208] = {id = 86090208, name = "キャストレッドの襲撃を受け、メイは彼女たちに対して思うところがあったらしい。"}
, 
[86090209] = {id = 86090209, name = "ブリジットが休みだとメイも少し落ち着かないようで、一緒にお茶でもしないかと誘ってきた。"}
, 
[86090210] = {id = 86090210, name = "リッタの店で商品を購入すると、リッタは特別な謝礼をくれた。"}
, 
[86090211] = {id = 86090211, name = "リッタは若いながらも、抜け目がない商人のようだ。"}
, 
[86090212] = {id = 86090212, name = "リッタの店で傷薬を購入すると、彼女はとても親切に救急キットをサービスでくれた。"}
, 
[86090213] = {id = 86090213, name = "商品を安全に目的地に届けるため、リッタは護衛を頼まれた。"}
, 
[86090214] = {id = 86090214, name = "リッタは秘密倉庫に商品を保管するのが好きだが、よく盗賊たちに隙を突かれてしまう。"}
, 
[86090215] = {id = 86090215, name = "リッタは何事も一人でこなしてきたため、あまり人に助けを求めようとしないようで……"}
, 
[86090216] = {id = 86090216, name = "ユエはリッタの店にきたが、無茶苦茶な要求にリッタは頭を悩ませていた。"}
, 
[86090217] = {id = 86090217, name = "リッタは具合が悪かったが、店を開くと言い張るので、店番を代わるという提案をして休ませることにした。"}
, 
[86090218] = {id = 86090218, name = "両親からの手紙が届いたことにリッタはとても喜んでいた。"}
, 
[86090219] = {id = 86090219, name = "知り合ってからの時間も長くなり、リッタとの関係も一歩近づいたようだった。"}
, 
[86090380] = {id = 86090380, name = "一緒に多くの冒険を経験を思い出し、ティーネは特別な詩を作りあげた。"}
, 
[86090381] = {id = 86090381, name = "奇麗な音色を奏でていた吟遊詩人は、なんとプライドを探してここまでやってきたようだ！"}
, 
[86090382] = {id = 86090382, name = "貧しい人々を前に、ティーネは気前よく持っていたお金を全て渡した。"}
, 
[86090383] = {id = 86090383, name = "ティーネは変な男に目をつけられ、変な薬を買わされそうになっていた……"}
, 
[86090384] = {id = 86090384, name = "アイリーンはティーネが詩を聴くと大絶賛をした。"}
, 
[86090385] = {id = 86090385, name = "レッドの特性により、ティーネは休息を取らずとも生活に支障はないというのだが……"}
, 
[86090386] = {id = 86090386, name = "ティーネは神話が大好きで、いつか神話や伝説の場所へ行って色々な話をしたいそうだ。"}
, 
[86090387] = {id = 86090387, name = "ティーネは異世界に関する話を聞いていると、詩が浮かんでくるそうだ。"}
, 
[86090388] = {id = 86090388, name = "少し疲労を感じていたところにティーネが現れ、元気の出る詩を演奏してくれた。"}
, 
[86090389] = {id = 86090389, name = "ティーネは自分の身に起きたことは、すべて神の意志と見なしているようだ。"}
, 
[86090410] = {id = 86090410, name = "自分の気持ちを伝えるために、アリシアは手紙を書いた……"}
, 
[86090411] = {id = 86090411, name = "プライドに新しい仲間は郵便配達員！今日もお仕事を頑張っているようだ。"}
, 
[86090412] = {id = 86090412, name = "モンスターを前に弱腰になりながらも、アリシアは果敢に挑んだ！"}
, 
[86090413] = {id = 86090413, name = "手紙を届ける目的地が治安が悪い場所であったため、アリシアも少し悩んでいるようで……"}
, 
[86090414] = {id = 86090414, name = "アリシアは地図の上のあらゆる道を熟知しており、大陸の道をほぼ覚えているそうだ。"}
, 
[86090415] = {id = 86090415, name = "アリシアと武器を受け取りに行く途中、彼女はかわいいぬいぐるみに目を奪われていた。"}
, 
[86090416] = {id = 86090416, name = "アリシアは謎の男たちに襲われてパニックになり助けを求めてきた。"}
, 
[86090417] = {id = 86090417, name = "アリシアはもっと賢い大人になれるよう、読書で自分磨きをしようとしていた。"}
, 
[86090418] = {id = 86090418, name = "アリシアは自分がプライドの役に立てているか心配しているようだ。"}
, 
[86090419] = {id = 86090419, name = "数々の経験を経て、アリシアは一人で依頼を達成できるか試そうとしていた。"}
}

