-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart185 = {
[86370001] = {id = 86370001, name = "話を盛りすぎてる"}
, 
[86370002] = {id = 86370002, name = "ごく普通の平凡なリーダーです"}
, 
[86370003] = {id = 86370003, name = "構わない"}
, 
[86370004] = {id = 86370004, name = "もちろん任せて"}
, 
[86370005] = {id = 86370005, name = "いいように解釈されてる…"}
, 
[86370006] = {id = 86370006, name = "そんなことはないよ"}
, 
[86370007] = {id = 86370007, name = "ぜひ見てみたい"}
, 
[86370008] = {id = 86370008, name = "リサの歌を聞いてみたい"}
, 
[86370009] = {id = 86370009, name = "また後で"}
, 
[86370010] = {id = 86370010, name = "遊んできていいよ"}
, 
[86370011] = {id = 86370011, name = "もしかして、歌いたくない？"}
, 
[86370012] = {id = 86370012, name = "今日の練習はやめておく？"}
, 
[86370013] = {id = 86370013, name = "独特な歌声だ"}
, 
[86370014] = {id = 86370014, name = "気持ちがこもってた"}
, 
[86370015] = {id = 86370015, name = "本人かと思った"}
, 
[86370016] = {id = 86370016, name = "何もかもリサの歌と同じだった"}
, 
[86370017] = {id = 86370017, name = "いい感じ"}
, 
[86370018] = {id = 86370018, name = "すばらしい"}
, 
[86370019] = {id = 86370019, name = "きっと合格できる"}
, 
[86370020] = {id = 86370020, name = "いつも通りにやれば問題ない"}
, 
[86370021] = {id = 86370021, name = "どういう状況？"}
, 
[86370022] = {id = 86370022, name = "もしかしてエイプリルの仕業？"}
, 
[86370023] = {id = 86370023, name = "これからも応援する"}
, 
[86370024] = {id = 86370024, name = "燃えてるなぁ"}
}

