-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart121 = {
[86242000] = {id = 86242000, name = "リーダー、今日も占いしてあげるねぇ。\nえーっと…"}
, 
[86242001] = {id = 86242001, name = "…おお、なんてことでしょう。\nすごい結果が出たよ、"}
, 
[86242002] = {id = 86242002, name = "リーダーとワタシが結婚して、\n子供をたくさん産む未来が視えたんだ。"}
, 
[86242003] = {id = 86242003, name = "それから大きなおうちに住んでて、\n広ーい庭があって…"}
, 
[86242004] = {id = 86242004, name = "すっごく大きくてふかふかのベッドがあって、\nふたりでぐっすり眠ってて…"}
, 
[86242005] = {id = 86242005, name = "おじいちゃんおばあちゃんになっても、\nワタシとリーダーはいっしょにいるよ。"}
, 
[86242006] = {id = 86242006, name = "だよね、悪くない感じ～。"}
, 
[86242007] = {id = 86242007, name = "ひどいなぁ。\nちゃんと視えた未来なんだよー？"}
, 
[86242008] = {id = 86242008, name = "…なーんて、全部、嘘だよ。"}
, 
[86242009] = {id = 86242009, name = "リーダーがどんな顔するかなーって思って。\nちょっとからかってみたかったんだ。"}
, 
[86242010] = {id = 86242010, name = "もっと動揺したり、\n喜んでくれても良かったのに。"}
, 
[86242011] = {id = 86242011, name = "あいかわらず、リーダーの未来は\n視えてないから、安心してね。"}
, 
[86242012] = {id = 86242012, name = "だから…ワタシと結婚する未来もありうるかもだよ。"}
, 
[86242013] = {id = 86242013, name = "…ふふっ、楽しみだね。"}
, 
[86242014] = {id = 86242014, name = "すぅ…すぅ…"}
, 
[86242015] = {id = 86242015, name = "うーん、むにゃむにゃ…リーダー…\nおっきいー、すごーい…かっこいい…ぐう…"}
, 
[86242016] = {id = 86242016, name = "リーダーがいればひゃくにんりきぃ～…\nむにゃ…"}
, 
[86242017] = {id = 86242017, name = "勝利のハイタッチ～…ができない～\nリーダーおっきすぎだよ～…"}
, 
[86242018] = {id = 86242018, name = "ん…あれ、リーダー、来てたんだ。\nふああ、全然気づかなかった。"}
, 
[86242019] = {id = 86242019, name = "今ね、夢の中でもリーダーと一緒にいたんだ。\nプライドのみんなもいた。"}
, 
[86242020] = {id = 86242020, name = "みんなと花畑で遊んでたら、\nお城ほどもあるおっきなモンスターが現れたの。"}
, 
[86242021] = {id = 86242021, name = "でも、リーダーもおっきくなって、\nみーんな助かったんだ。"}
, 
[86242022] = {id = 86242022, name = "ふふっ、リーダーがおっきくなるわけないのに、\n変な夢だよね。"}
, 
[86242023] = {id = 86242023, name = "でも、こうやって変なことが起こるから、\n夢って面白いんだよね。"}
, 
[86242024] = {id = 86242024, name = "何が起こるかわからなくて、なんでも起こって…"}
, 
[86242025] = {id = 86242025, name = "…だからワタシね、昔はもっとずっと寝てたんだ。\nだって夢のほうが楽だから。"}
, 
[86242026] = {id = 86242026, name = "でもね、今は起きてるときも好きだよ。\nだってリーダーがいるから。"}
, 
[86242027] = {id = 86242027, name = "さて、もうひと眠りしようかな。\nリーダーも一緒にどう？"}
, 
[86242028] = {id = 86242028, name = "本当にありがとうございます。\nお世話になりました。"}
, 
[86242029] = {id = 86242029, name = "ばいばい、これからも気を付けてね～。"}
, 
[86242030] = {id = 86242030, name = "あ、リーダー。\nあのねー、聞いて聞いて。"}
, 
[86242031] = {id = 86242031, name = "ワタシ、また人の命を助けたんだよぉ。\nすごいでしょ。"}
, 
[86242032] = {id = 86242032, name = "さっきの女の人の息子が死ぬ未来が視えたからね、\nそれを伝えてあげたの。"}
, 
[86242033] = {id = 86242033, name = "そのおかげで息子は助かったんだって。\nよかったよね。"}
, 
[86242034] = {id = 86242034, name = "リーダーみたいに、自分で運命を変えられる人って\nなかなかいないから、ワタシが教えなきゃなんだ。"}
, 
[86242035] = {id = 86242035, name = "人が死ぬ未来を視ると、気持ち良く眠れないしね。\nゆっくり寝るためにやってるだけだけど…"}
, 
[86242036] = {id = 86242036, name = "でも、ああやって感謝されると\nやっぱり嬉しいもんだねぇ。"}
, 
[86242037] = {id = 86242037, name = "…ねぇ、ちなみにリーダーはさ。\nもしワタシが死ぬかもってわかったら、どうする？"}
, 
[86242038] = {id = 86242038, name = "そっかぁ。ふふ、さすがリーダー。\nかっこいいね～。"}
, 
[86242039] = {id = 86242039, name = "…ワタシのためにそこまで言ってくれるんだ。\nふふ、ワタシ、幸せ者だ。"}
, 
[86242040] = {id = 86242040, name = "ワタシはリーダーの死ぬ運命を見たら…\nどうするかなぁ。"}
, 
[86242041] = {id = 86242041, name = "何回も何回も占って、それが本当だってわかったら…\n寝ないで助けに行こうかな。"}
, 
[86242042] = {id = 86242042, name = "でもできたら、リーダーとふたりでぐっすり寝たいから\n死んだりしないでね、リーダー。"}
, 
[86242043] = {id = 86242043, name = "これからもリーダーのいろんな未来を視たいし。"}
, 
[86242044] = {id = 86242044, name = "ってわけで…\nまだまだ末永くよろしくしてね、リーダー。"}
, 
[86242045] = {id = 86242045, name = "はぁー…"}
, 
[86242046] = {id = 86242046, name = "あんたとまた会うなんて…じゃなかった。\nえーっと初めまして。"}
, 
[86242047] = {id = 86242047, name = "あたしは女神…じゃなくて、天の塔の管理人\nエヴァンテ、よろしくしなくていいからね。"}
, 
[86242048] = {id = 86242048, name = "はぁ、あほらしい…"}
, 
[86242049] = {id = 86242049, name = "ほんとあたし、なんでこんなところにいるんだか…\nいや、全知全能の神のせいだけど…"}
, 
[86242050] = {id = 86242050, name = "とにかく、あたしは女神だから。いくら同じ世界に\n来たって言ってもあんまり関わらないで。"}
, 
[86242051] = {id = 86242051, name = "…関わったら、いろいろ面倒くさそうだし。"}
, 
[86242052] = {id = 86242052, name = "で、返事は？"}
, 
[86242053] = {id = 86242053, name = "…人の話聞いてた？\n関わるなって、１秒前の話なんだけど。"}
, 
[86242054] = {id = 86242054, name = "簡単に言うと、お断り。\nだからほら、さっさとここから――"}
, 
[86242055] = {id = 86242055, name = "…あのねぇ、女神は基本見守るキャラでしょ。\nここにいること自体おかしいの。わかる？"}
, 
[86242056] = {id = 86242056, name = "なんでそんな面倒なことしなきゃいけないの。\n絶対に嫌だから。ほら、早く帰って――"}
, 
[86242057] = {id = 86242057, name = "いたっ…もう、何よこの紙飛行機。\n人の頭に刺さって…"}
, 
[86242058] = {id = 86242058, name = "って、まさかこれって…"}
, 
[86242059] = {id = 86242059, name = "『プライドに参加しろ。全知全能の神より』…\nって、あほか！"}
, 
[86242060] = {id = 86242060, name = "やだ。絶対やだ。\nあたしは働かないから。絶対、ぜーったいに――"}
, 
[86242061] = {id = 86242061, name = "…雷で脅してくるなんて。\n全知全能の神のくせにせせこましい…！"}
, 
[86242062] = {id = 86242062, name = "わかった、やればいいんでしょ。\nでも、過度な期待はしないで。以上。"}
, 
[86242063] = {id = 86242063, name = "ほら、あんたもとっとと帰って。あたしはせめてもの\nニート期間をエンジョイするんだから。"}
, 
[86242064] = {id = 86242064, name = "…はぁ。もうちょっと真面目に仕事しとくんだった。"}
, 
[86242065] = {id = 86242065, name = "エヴァさん！\nリリーと手合わせしてください！"}
, 
[86242066] = {id = 86242066, name = "なぜそんなこと、言ってくるの？"}
, 
[86242067] = {id = 86242067, name = "エヴァさんが強そうだからです！\nお手合わせ、よろしくお願いしますー！"}
, 
[86242068] = {id = 86242068, name = "エヴァさんやっぱり強いですー！\nでもリリー、負けないです！"}
, 
[86242069] = {id = 86242069, name = "えーい！"}
, 
[86242070] = {id = 86242070, name = "うわー。やーらーれーたー。"}
, 
[86242071] = {id = 86242071, name = "へっ！？\nエ、エヴァさんが急にやられちゃいましたー！？"}
, 
[86242072] = {id = 86242072, name = "…ほらまぁ、ゲームでよくあるでしょ。\n仲間になった途端に弱くなるやつ。あれだよ。"}
, 
[86242073] = {id = 86242073, name = "まぁ、面倒なのもあるけど、実際に\n能力は多少、全知全能の神に抑えられてるし…"}
, 
[86242074] = {id = 86242074, name = "えっと、えっと、つまり…\nリリーが突然強くなったってことですか～！？"}
, 
[86242075] = {id = 86242075, name = "じゃあ、そういうことで。\nけどまぁ、さっきの１発は良かったよ。"}
, 
[86242076] = {id = 86242076, name = "…あんたも、もっと強くなるんじゃない。"}
, 
[86242077] = {id = 86242077, name = "あんな突進してこられたら、やるしかないでしょ。\nそれだけだよ。"}
, 
[86242078] = {id = 86242078, name = "別に、何もしてないし。"}
, 
[86242079] = {id = 86242079, name = "にしても、あんた…\n良い子とばっかり出会うな、運がいいやつ。"}
, 
[86242080] = {id = 86242080, name = "お、きたきた。こっちだよ。"}
, 
[86242081] = {id = 86242081, name = "ふふん。\n今日は特別に、あたしの部屋を案内してあげる。"}
, 
[86242082] = {id = 86242082, name = "あ、勘違いしないでよ。\nあんたにしか通じないネタだから見せるだけ。"}
, 
[86242083] = {id = 86242083, name = "じゃーん！　ほら、いいでしょー！"}
, 
[86242084] = {id = 86242084, name = "覚えてる？　あんたが転生したときの部屋。\nやっぱり気に入ってたからさ、作っちゃった。"}
, 
[86242085] = {id = 86242085, name = "ま、似てるってだけで\nいろいろ機能足りないんだけどね。"}
, 
[86242086] = {id = 86242086, name = "あ、でも全知全能の神と近くないのはいいよね。"}
, 
[86242087] = {id = 86242087, name = "そうそう、もうひとつ見せたいものがあるんだ。\nきっとあんたも喜ぶと思って。"}
, 
[86242088] = {id = 86242088, name = "じゃーん！　ほら、テレビとゲーム機！\n作るの苦労したんだから。"}
, 
[86242089] = {id = 86242089, name = "セーブデータはないのが残念だけど…\nまたやればいいし。ね、あんたもやるでしょ？"}
, 
[86242090] = {id = 86242090, name = "ええ、それでいいの。\n自分の立場がよくわかってるね。"}
, 
[86242091] = {id = 86242091, name = "いい返事だね。\n途中でめげたりしないように。"}
, 
[86242092] = {id = 86242092, name = "さ、始めましょ。\nあたしのテクニックに驚かないでよ。"}
, 
[86242093] = {id = 86242093, name = "もう…\nなんであたし、外にいるのよ～…"}
, 
[86242094] = {id = 86242094, name = "モンスター退治とか意味わかんないし…\nっていうか他のメンバーがやればいいし…"}
, 
[86242095] = {id = 86242095, name = "あーもう、そんなこと言ってたらモンスター\n出てきちゃった…ねぇ、あんただけでなんとかして――"}
, 
[86242096] = {id = 86242096, name = "…あ。"}
, 
[86242097] = {id = 86242097, name = "…はぁ。\nどうしてこんなときに、あたしも気づくんだが…"}
, 
[86242098] = {id = 86242098, name = "わかったわよ、やってやればいいんでしょーもう。"}
, 
[86242099] = {id = 86242099, name = "はい、終わりっと。\nったく、次はやらないからね。"}
, 
[86242100] = {id = 86242100, name = "今回はたまたま、そこにペットの巣を\n見つけちゃったから戦っただけ。"}
, 
[86242101] = {id = 86242101, name = "罪のない子を、巻き込むわけにはいけないし…ね。"}
, 
[86242102] = {id = 86242102, name = "…う、最悪。\n今のあたし…女神みたい。"}
, 
[86242103] = {id = 86242103, name = "ほら、いいからクエスト行くわよ！"}
, 
[86242104] = {id = 86242104, name = "え～。女神にそんな労働させないでよ～。"}
, 
[86242105] = {id = 86242105, name = "あんた、名前が同じだけでしょうが！"}
, 
[86242106] = {id = 86242106, name = "とにかく、準備が済んだらあんたも一緒に行くわよ。\nじゃ、後でね。リーダーも頼んだわよ。"}
, 
[86242107] = {id = 86242107, name = "はーあ。やだなぁ…労働したくないなぁ…"}
, 
[86242108] = {id = 86242108, name = "…ま、仕方ない。\nアイリスに免じて行ってあげるかぁ…"}
, 
[86242109] = {id = 86242109, name = "あんたは免じてやらないから。\nアイリスにだけ、特別サービスだから。"}
, 
[86242110] = {id = 86242110, name = "まぁ、結構好きなんじゃない？\n少なくとも全知全能の神よりは好き。"}
, 
[86242111] = {id = 86242111, name = "ほら、アイリスはシスターなのに、\n神を信じてないでしょ。そこがいいんだよね。"}
, 
[86242112] = {id = 86242112, name = "信仰されるほうが、こっちとしてはむしろ困るし。\nあたし、何もしないし、したくもないし。"}
, 
[86242113] = {id = 86242113, name = "…それに本当の女神だってこと、\nあんたぐらいが知ってれば、じゅうぶんだし。"}
, 
[86242114] = {id = 86242114, name = "…にしても、アイリス来ないね。\nそんなに準備することあったかな。"}
, 
[86242115] = {id = 86242115, name = "あーもうっ、いい加減にしなさいモニカ！"}
, 
[86242116] = {id = 86242116, name = "もうちょっとだけ、ぼんやりさせてよ～。"}
, 
[86242117] = {id = 86242117, name = "１時間前にもそう言ってたでしょうが！？"}
, 
[86242118] = {id = 86242118, name = "…アイリスは結局、\n面倒な子に愛されるタイプってだけなのかも。"}
, 
[86242119] = {id = 86242119, name = "あんたと同じだね、リーダー。"}
, 
[86242120] = {id = 86242120, name = "よしよし。良い子だね、あんた達。"}
, 
[86242121] = {id = 86242121, name = "すごいですね、エヴァさん。\nペットみんなに懐かれてます…"}
, 
[86242122] = {id = 86242122, name = "当たり前じゃん。\nだってペット作ったの、あたしだもん。"}
, 
[86242123] = {id = 86242123, name = "えっと、ペットを…作った…？"}
, 
[86242124] = {id = 86242124, name = "ううん、なんでもなーい。\nあー可愛い、この子達にエサあげていい？"}
, 
[86242125] = {id = 86242125, name = "あ、はい。\nそれじゃあ、今持ってきますから待っててくださいね。"}
, 
[86242126] = {id = 86242126, name = "ふむ…にしても、ノエルもよくこれだけ珍しいペットを\n集めたね。あたしも久しぶりに会う子ばっかだ。"}
, 
[86242127] = {id = 86242127, name = "これだけ可愛くてめずらしかったら、\n盗まれちゃいそうだね。"}
, 
[86242128] = {id = 86242128, name = "例えばほら、あの陰に隠れてる男とかに…さ。"}
, 
[86242129] = {id = 86242129, name = "ちっ、ばれたか…！"}
, 
[86242130] = {id = 86242130, name = "やれやれ、あたしの可愛いペットちゃん達を\n守ってあげるか…"}
, 
[86242131] = {id = 86242131, name = "リーダーさん、エヴァさん、お待たせしました。\nエサを持ってきまし――"}
, 
[86242132] = {id = 86242132, name = "あれ…何かあったんですか？\nペットのみんな、なんだか楽しそう…"}
, 
[86242133] = {id = 86242133, name = "ううん、ちょっと遊んであげただけ。"}
, 
[86242134] = {id = 86242134, name = "そうなんですか…\nふふ、エヴァさんは本当にすごいですね。"}
, 
[86242135] = {id = 86242135, name = "また今度、良かったら\nこの子達と遊んであげてください。"}
, 
[86242136] = {id = 86242136, name = "うん、労働じゃないことなら任せといて。"}
, 
[86242137] = {id = 86242137, name = "ね、あんたはさ。\n元の世界のこと、恋しくならないの？"}
, 
[86242138] = {id = 86242138, name = "ふーん、こっちの世界が楽しいからってこと？\nほんと恵まれてるしね。"}
, 
[86242139] = {id = 86242139, name = "あ、そうなんだ。\nなら、生き返れるように頑張らないとねー。"}
, 
[86242140] = {id = 86242140, name = "…別に、聞いた意味はないよ。ただ、あたしも\n故郷に帰ってきちゃってんだなーって思っただけ。"}
, 
[86242141] = {id = 86242141, name = "あ。あたし、この世界で生まれたの。\nまぁ、わかるよね。ちゃんとレッドだし"}
, 
[86242142] = {id = 86242142, name = "いろいろあって女神になっちゃったんだよね。\nあんたと同じように死んだり…運で今に至ったり？"}
, 
[86242143] = {id = 86242143, name = "ああ、運命とかいう言い回しでもいいけど。"}
, 
[86242144] = {id = 86242144, name = "あんたとあたしが出会って、今ここに\nふたりでいるのも…全部、運命ってね。"}
, 
[86242145] = {id = 86242145, name = "…ま、どうせ全知全能の神が\n適当に決めただけだろうけど。"}
, 
[86242146] = {id = 86242146, name = "つまんない話はやめよ。\nほら、今日は格ゲーやろう。"}
, 
[86242147] = {id = 86242147, name = "アニメも見れたらいいんだけどなー。\n電波入んないんだよね、ここ。"}
, 
[86242148] = {id = 86242148, name = "ゲームしかできない運命ってことで…\n我慢するしかないか。"}
, 
[86242149] = {id = 86242149, name = "女神エヴァンテの身長測定ターイム。\nはい、メジャー持って。あたしを計りなさい。"}
, 
[86242150] = {id = 86242150, name = "…ちっ、何も変わってないか。\nまぁ女神だから、当然なんだけど…つまんないよね。"}
, 
[86242151] = {id = 86242151, name = "真の力を解放したら、大人になったりしないかな。\nいや、全知全能の神がそんな気を遣えるはずもない…"}
, 
[86242152] = {id = 86242152, name = "…せめて普通の人間だった\n普通に成長するぐらいはしてたんだけどね。"}
, 
[86242153] = {id = 86242153, name = "…あー、つまんないの。"}
, 
[86242154] = {id = 86242154, name = "え、何急に。\nなんで急に、誘ってきて…"}
, 
[86242155] = {id = 86242155, name = "はいはい、ありがと。\n…で、なんであたしの手つかんでんの？"}
, 
[86242156] = {id = 86242156, name = "ちょっ…どこ行くのよ？\nこの手を離せって、こらー！"}
, 
[86242157] = {id = 86242157, name = "…もう、いったいなんなのよ。"}
, 
[86242158] = {id = 86242158, name = "ショコラのお菓子をもらったり、ジュリアンの劇\n見たり、可愛いドレスを見たり…"}
, 
[86242159] = {id = 86242159, name = "…もしかして、あたしが普通の人間うんちゃら\n言ったこと、気にしてじゃないでしょうね？"}
, 
[86242160] = {id = 86242160, name = "ったく、おせっかい焼きなんだから。"}
, 
[86242161] = {id = 86242161, name = "…でもね。あたしのことを思って、\nいろいろしてくれたのは…うれしいよ。"}
, 
[86242162] = {id = 86242162, name = "でも、そんなことしなくていいよ。ほんとに。"}
, 
[86242163] = {id = 86242163, name = "だって、あんたと話してるだけで、\nもう普通の女の子みたいな気分になってるし、ね。"}
, 
[86242164] = {id = 86242164, name = "はー。今日も今日とてモンスター退治ですかー。"}
, 
[86242165] = {id = 86242165, name = "海も何百年…何千年ぶりだか。\nはー、潮風で髪がうっとうしー。"}
, 
[86242166] = {id = 86242166, name = "早くクエスト済ませて帰りたいけど…\nモンスター、いなくない？"}
, 
[86242167] = {id = 86242167, name = "平和で何よりってことで、もう帰っちゃう――"}
, 
[86242168] = {id = 86242168, name = "っ…ちょっと、あんたの足元！\nモンスターがいるって…！"}
, 
[86242169] = {id = 86242169, name = "ちっ…海に引きずり込むとか…\nなかなか頭がいいじゃない！"}
, 
[86242170] = {id = 86242170, name = "――…え。ねぇ。\n起き…さ…"}
, 
[86242171] = {id = 86242171, name = "――あんたも…\nあたしを…置いてくつもり？"}
, 
[86242172] = {id = 86242172, name = "あ…"}
, 
[86242173] = {id = 86242173, name = "…ばか。あほ。まぬけ。どじ。おたんこなす。\n何溺れかけてんのよ。"}
, 
[86242174] = {id = 86242174, name = "顔近づけてたからって勘違いしないでよ。\n人工呼吸なんてめんどくさいことする気なかったから。"}
, 
[86242175] = {id = 86242175, name = "ちょっと…息してるか、確認してただけ。\nあんまり、してなかったし。"}
, 
[86242176] = {id = 86242176, name = "言っとくけど、あたしは女神だから。\nこんなことぐらい、慣れてて動揺とかしてないから。"}
, 
[86242177] = {id = 86242177, name = "…ねぇ、本当に大丈夫なのよね。"}
, 
[86242178] = {id = 86242178, name = "本当にばかなんだから。\n…心配かけさせないでよ、面倒だから。"}
, 
[86242179] = {id = 86242179, name = "いい天気ー…\nこんな日は、労働しないに限るー…"}
, 
[86242180] = {id = 86242180, name = "…まぁでも、たまにはどっか行ってもいいかなー。"}
, 
[86242181] = {id = 86242181, name = "ねぇ、あんたも暇ならさ。\nちょっと、行きたい場所あるから付き合ってよ。"}
, 
[86242182] = {id = 86242182, name = "うん、人はいないね。\nやっぱり、ここは気持ちいいなぁ。"}
, 
[86242183] = {id = 86242183, name = "あんた、来たことある？\nここはねー、あたしの思い出の場所なの。"}
, 
[86242184] = {id = 86242184, name = "父さんと母さんはここで結婚を誓ったし、\nその間に生まれたあたしは昔、ここで遊んだし。"}
, 
[86242185] = {id = 86242185, name = "たーっくさん、仲間がいてさ…\n大変な中でも、みんな優しくて…"}
, 
[86242186] = {id = 86242186, name = "…ほんと遠くまで来ちゃったな、長く生きすぎたよ。\nそりゃ、みんないなくなるわけだ。"}
, 
[86242187] = {id = 86242187, name = "こら、できない約束はするもんじゃないよ。\n…ま、その心意気は買うけどさ。"}
, 
[86242188] = {id = 86242188, name = "…何その宣言。\n海でおぼれかけたりしたくせに。"}
, 
[86242189] = {id = 86242189, name = "でも死んで神様になれれば、ずっと一緒に\nいられるかもね。いっぺん死んでみる？"}
, 
[86242190] = {id = 86242190, name = "おすすめしないけどね。死ぬのって結構大変だし、\nそれにあんたが神様ってのも似合わなそうだし。"}
, 
[86242191] = {id = 86242191, name = "つまり、あんたは無力な人間でいいの。\nで、つまんない神様は、あたしだけでじゅうぶん。"}
, 
[86242192] = {id = 86242192, name = "…女神らしく、あんたがこの世界をどうするのか\n見ててあげるからさ。"}
, 
[86242193] = {id = 86242193, name = "あたしを飽きさせないでよ、リーダー。"}
, 
[86242194] = {id = 86242194, name = "ふふっ、おはようございます。\nあなたの運命の相手…ラヴィですよ♪"}
, 
[86242195] = {id = 86242195, name = "さぁリーダー。\n心置きなく、私とひとつになりましょう？"}
, 
[86242196] = {id = 86242196, name = "リーダー、いるかしら。\nちょっと次の依頼について、相談が――"}
, 
[86242197] = {id = 86242197, name = "って、ラヴィ！　あなた…何をしてるの！？\n今すぐリーダーから離れなさい！"}
, 
[86242198] = {id = 86242198, name = "やれやれ…\nせっかくの愛の営みに、邪魔が入りましたか。"}
, 
[86242199] = {id = 86242199, name = "ふふ、でもこういう邪魔がむしろ私達の愛を\n熱く激しく燃やすんですが…♪"}
, 
[86242200] = {id = 86242200, name = "はぁ…ここにいるってことは、本気だったのね。\nプライドに入るって話は。"}
, 
[86242201] = {id = 86242201, name = "ふふっ、そんなにおかしいですか？"}
, 
[86242202] = {id = 86242202, name = "私はリーダーさんに全てを捧げると決めましたから。\n身も、心も、何もかも…♪"}
, 
[86242203] = {id = 86242203, name = "これからの計画も任せてください。新婚旅行は\nやっぱり海。ふたりきりの砂浜で燃え上がりましょう。"}
, 
[86242204] = {id = 86242204, name = "それから、お家は一軒家です。白くて、２階建てで\n小さなお庭があって、そこにお花を植えるんです。"}
, 
[86242205] = {id = 86242205, name = "子供は６人で…でも、リーダーさんが\nもっと欲しいって言うなら私、頑張りますね♪"}
, 
[86242206] = {id = 86242206, name = "添い遂げる以上、ちゃんと計画して当然です。\nそれに、これでも遅いくらいですよ♪"}
, 
[86242207] = {id = 86242207, name = "そうですね。ちゃんと落ち着いて…\n子供の名前も考えないと♪"}
, 
[86242208] = {id = 86242208, name = "…この勢い、止められそうにないわねリーダー。"}
, 
[86242209] = {id = 86242209, name = "ああ、これからの毎日が楽しみです。\n戦いに、お料理に、添い寝に…もちろん、その先も…♪"}
, 
[86242210] = {id = 86242210, name = "私達の運命をより素晴らしいものにしましょう。\nね。あ、な、た…♪"}
, 
[86242211] = {id = 86242211, name = "お帰りなさい、リーダーさん。\nお仕事、お疲れさまでした"}
, 
[86242212] = {id = 86242212, name = "今夜はふたりきり…遠慮はいりませんから\nリーダーさんの『したいこと』、教えてください…♪"}
, 
[86242213] = {id = 86242213, name = "話し相手…\nそれだけ、なんですか…？"}
, 
[86242214] = {id = 86242214, name = "はい。もちろん、お付き合いします。\nけど…"}
, 
[86242215] = {id = 86242215, name = "あ、い、いえ。\nもちろん、嫌とかじゃないんです。"}
, 
[86242216] = {id = 86242216, name = "むしろ、胸が張り裂けそうなくらい\n嬉しいんですけど…物足りないって言うか…"}
, 
[86242217] = {id = 86242217, name = "…でも、そうですよね。\n焦りすぎも、良くないですよね。"}
, 
[86242218] = {id = 86242218, name = "私も、リーダーさんともっとお話ししたいです。\nだから、たくさんお話を聞かせてください。"}
, 
[86242219] = {id = 86242219, name = "私も全部、話しますから。\nどれだけあなたが好きかってことを…ふふ♪"}
, 
[86242220] = {id = 86242220, name = "リーダーさん。今日のお夕飯は何がいいですか？\n食べたいもの、なんでも作りますからね。"}
, 
[86242221] = {id = 86242221, name = "ふふ…こうしていると\n新婚さんって感じがしますね♪"}
, 
[86242222] = {id = 86242222, name = "――誰か、捕まえて！　ひったくりよ！"}
, 
[86242223] = {id = 86242223, name = "てめぇら邪魔だ、どけ！"}
, 
[86242224] = {id = 86242224, name = "っ…リーダーさん！\nこっちに逃げてくださいっ…"}
, 
[86242225] = {id = 86242225, name = "きゃっ…"}
, 
[86242226] = {id = 86242226, name = "――もう。リーダーさんたら、積極的すぎです。\n急に押し倒してくるなんて…"}
, 
[86242227] = {id = 86242227, name = "私、恥ずかしいです…\nまだ日も高いし、みんな見ているのに…"}
, 
[86242228] = {id = 86242228, name = "…でも、覚悟はできています。\nあなたの欲望のまま、めちゃくちゃにしてください…♪"}
, 
[86242229] = {id = 86242229, name = "そんなわけないじゃないですか♪　既成事実を\n作ろうだなんて、ちっとも考えてないですよ。"}
, 
[86242230] = {id = 86242230, name = "…ふぅ。たしかに、リーダーさんの言うとおりです。\n初めてはふたりきりがいいですしね。"}
, 
[86242231] = {id = 86242231, name = "リーダーさんのことですから\nあのひったくり、捕まえにいくんですよね？"}
, 
[86242232] = {id = 86242232, name = "もちろん、私もお手伝いしますよ。\n任せてください"}
, 
[86242233] = {id = 86242233, name = "さぁ、邪魔者も倒せましたし\nお買い物の続きに行きましょう。"}
, 
[86242234] = {id = 86242234, name = "それとも…ふたりきりになれるところへ\n行きますか？　うふふ。"}
, 
[86242235] = {id = 86242235, name = "リーダーさん。実はこの前、変わったお茶を\n貰ったんです。よかったらいかがですか？"}
, 
[86242236] = {id = 86242236, name = "安心してくださいね。\nもちろんまったく、怪しくなんてないですから。"}
, 
[86242237] = {id = 86242237, name = "え、えっとあの…\nワタシも毒味――じゃなくて、もらってもいいですか？"}
, 
[86242238] = {id = 86242238, name = "ええ。いいですよ。\nはい、ノエルさんにもどうぞ。"}
, 
[86242239] = {id = 86242239, name = "ありがとうございます。\nいただきます…"}
, 
[86242240] = {id = 86242240, name = "ええと、甘くて…\n舌の先がピリピリするような…？"}
, 
[86242241] = {id = 86242241, name = "ふふっ。いちばんたくさん入ってるのは\n愛情…ですかね♪"}
, 
[86242242] = {id = 86242242, name = "おいしい、ですけど…\nなんだか、身体が熱いような…？"}
, 
[86242243] = {id = 86242243, name = "ラヴィさん。このお茶って、いったい…？"}
, 
[86242244] = {id = 86242244, name = "ええと、ビードラのハチミツとショウガが混ぜてある\n他国のお茶なんです。"}
, 
[86242245] = {id = 86242245, name = "美味しかったので、ぜひリーダーさんにも\n飲んでみて欲しくて。"}
, 
[86242246] = {id = 86242246, name = "そうなんですね…すみません、てっきり\nすごいものが入ってるのかと思いました…"}
, 
[86242247] = {id = 86242247, name = "ふふっ、そんなわけないじゃないですか。"}
, 
[86242248] = {id = 86242248, name = "すごいものを入れなくても\n『そういう』効果は出せますし…"}
, 
[86242249] = {id = 86242249, name = "ラヴィさん？　今、何か言いました？"}
, 
[86242250] = {id = 86242250, name = "なんでもないですよ♪\nさあ、リーダーさんも遠慮なくどうぞ。"}
, 
[86242251] = {id = 86242251, name = "もしも熱かったらふーふーしてあげます。\nそれとも、口移しの方がいいですか…？"}
, 
[86242252] = {id = 86242252, name = "リーダーさん！\n体調が悪いって本当ですか？"}
, 
[86242253] = {id = 86242253, name = "でも、安心してください。あなたの運命の相手が\nつきっきりで看病してあげますね！"}
, 
[86242254] = {id = 86242254, name = "風邪の時は温まるのが一番です！\nさあ、何も纏わずに肌と肌を触れ合わせて…"}
, 
[86242255] = {id = 86242255, name = "…病人の前では静かにしてください。"}
, 
[86242256] = {id = 86242256, name = "…アロエ。どうしてここに？"}
, 
[86242257] = {id = 86242257, name = "薬師が看病するのがおかしいですか？\nさあ、アロエ特製の薬膳粥です。あーん。"}
, 
[86242258] = {id = 86242258, name = "リーダーさん、こっちは栄養満点のシチューです！\n得体の知れないお粥よりもいいですよね！？"}
, 
[86242259] = {id = 86242259, name = "薬師である私が滋養に良い物を選んだんです。\n何が入ってるか分からないのはそっちでしょう。"}
, 
[86242260] = {id = 86242260, name = "バカにしないでください。入っているのは\n私の愛情と優しさと隠し味だけです！"}
, 
[86242261] = {id = 86242261, name = "その隠し味が不安なんです！\n看病は私一人で十分ですから、部屋に戻ってください。"}
, 
[86242262] = {id = 86242262, name = "部屋に出るべきはアロエの方です。\n後は私が看ますから、安心してください。"}
, 
[86242263] = {id = 86242263, name = "リーダーさんも私に看病されたいですよね？"}
, 
[86242264] = {id = 86242264, name = "ほら、リーダーさんも私がいいって言ってます。"}
, 
[86242265] = {id = 86242265, name = "そんなわけないでしょう。今のは\n私がいいって言ったんです。"}
, 
[86242266] = {id = 86242266, name = "リーダーさん！　ああ、こんな時でも\n私達を心配してくれるなんて…"}
, 
[86242267] = {id = 86242267, name = "…そうですね。仮にも同じ\nリーダーの身を案じる仲間ですから。"}
, 
[86242268] = {id = 86242268, name = "それにしても、リーダーさん。\nさっきよりも苦しそうな気が…"}
, 
[86242269] = {id = 86242269, name = "はっ！　リーダーさん！　そんなに一度に\n食べたら喉に詰まって…誰がこんなことを…！"}
, 
[86242270] = {id = 86242270, name = "しっ、しっかりしてください！\nリーダーさん、リーダーさぁーん！"}
, 
[86242271] = {id = 86242271, name = "リーダーさん、エイプリルさん、大丈夫でしたか？"}
, 
[86242272] = {id = 86242272, name = "なんとかね。いやー、助かった助かった。"}
, 
[86242273] = {id = 86242273, name = "ちょーっとモンスターにちょっかいかけただけで\nあんなに怒るとは思わなくてさー。びっくりしたよ。"}
, 
[86242274] = {id = 86242274, name = "もう、大きな怪我がなくて良かったですけど…"}
, 
[86242275] = {id = 86242275, name = "ああ、お礼なんて不要です。\n愛しいあなたの為、当然のことをしたまで…"}
, 
[86242276] = {id = 86242276, name = "そんな…今夜、ベッドの上で\nたっぷり可愛がってくれるだけでいいので…"}
, 
[86242277] = {id = 86242277, name = "…ところで、エイプリルさん。"}
, 
[86242278] = {id = 86242278, name = "ん、何ー？　この恩はリーダーに\n身体で返してもらうつもりだけど…"}
, 
[86242279] = {id = 86242279, name = "まぁ、それは楽しみ――"}
, 
[86242280] = {id = 86242280, name = "じゃなくて！　プライドの皆さんに何かあった時、\n一番悲しむのはリーダーさんなんですから。"}
, 
[86242281] = {id = 86242281, name = "私の大事なリーダーさんの、大事な人達に\n何かあったら大変ですから。"}
, 
[86242282] = {id = 86242282, name = "勝手な行動は慎むこと。いいですね？\n私もこれからビシバシ行きますから。"}
, 
[86242283] = {id = 86242283, name = "少し厳しいかもしれませんが、\nこれもリーダーさんのため、リーダーさんの…ふふっ。"}
, 
[86242284] = {id = 86242284, name = "あはは。\nリーダー、愛されてるねぇ。"}
, 
[86242285] = {id = 86242285, name = "お前達、止まれ！\nここより先には行かせーん！！"}
, 
[86242286] = {id = 86242286, name = "こいつら、ラヴィの元部下じゃ…"}
, 
[86242287] = {id = 86242287, name = "覚えてないですし、どうでもいいです。でも\nリーダーさんの邪魔をするなら、倒しちゃいましょう♪"}
, 
[86242288] = {id = 86242288, name = "うう。ようやく隊長を連れ戻すことが\nできると思ったのに…！"}
, 
[86242289] = {id = 86242289, name = "どうして俺達には振り向いてくれないんだ…\nあの冷たい目も悪くないが…！"}
, 
[86242290] = {id = 86242290, name = "…未練タラタラ。"}
, 
[86242291] = {id = 86242291, name = "そんなことよりリーダーさん、\nこの先の街に美味しいお店があるみたいです。"}
, 
[86242292] = {id = 86242292, name = "ちょうどお昼ですし、一緒に行きませんか？"}
, 
[86242293] = {id = 86242293, name = "隊長のあんな顔、見たことない…！\nくそぉ、どうしてあんな奴にラヴィ様が…！"}
, 
[86242294] = {id = 86242294, name = "ふふっ、知りたいですかぁ？"}
, 
[86242295] = {id = 86242295, name = "ひっ…"}
, 
[86242296] = {id = 86242296, name = "…でも、教えてあげません♪\nきっと、あなた達にはわからないだろうし…"}
, 
[86242297] = {id = 86242297, name = "万が一、恋敵が増えちゃうのも困りますからね♪"}
, 
[86242298] = {id = 86242298, name = "リーダーさん、花屋ですよ。\nお花、綺麗ですね。"}
, 
[86242299] = {id = 86242299, name = "わぁ…ピンクのバラもありますよ。\n可愛い…"}
, 
[86242300] = {id = 86242300, name = "えっ、本当に…\nいいんですか、リーダーさん…！"}
, 
[86242301] = {id = 86242301, name = "リ、リーダーには私がこんな風に\n可愛く見えてるんですか…？　嬉しいです…♪"}
, 
[86242302] = {id = 86242302, name = "リーダーさん、買ってくれてありがとうございます。\n私、とっても嬉しくて、なんて言ったらいいか…"}
, 
[86242303] = {id = 86242303, name = "このバラ、どこに飾りましょう？\nいつでも見えるところがいいですよね。"}
, 
[86242304] = {id = 86242304, name = "ああ、でも枯らしたらもったいないし…\n保存の方法も考えないと…！"}
, 
[86242305] = {id = 86242305, name = "…ふふ。私、リーダーさんを好きになれて\n本当によかったです…♪"}
, 
[86242306] = {id = 86242306, name = "ふふっ…\nリーダーさんの匂い…♪"}
, 
[86242307] = {id = 86242307, name = "あっ…リ、リーダーさんたら\nいつの前にそこに…？"}
, 
[86242308] = {id = 86242308, name = "あの、いえ、リーダーさんの服を\n洗濯しようと思ったら、いい匂いがしたので…"}
, 
[86242309] = {id = 86242309, name = "良くないって、わかってたんですけど、\nもう、我慢できなくて…"}
, 
[86242310] = {id = 86242310, name = "でも…リーダーさんが、悪いんですからね。"}
, 
[86242311] = {id = 86242311, name = "こんなに傍にいるのに、\nちっとも振り向いてくれないし…"}
, 
[86242312] = {id = 86242312, name = "…私には、そんなに魅力がないでしょうか？\n私に興味が、ないんでしょうか…？"}
, 
[86242313] = {id = 86242313, name = "そ…そうだったんですね！？"}
, 
[86242314] = {id = 86242314, name = "ごめんなさい…\n私ったら、リーダーさんの趣味を知らなくて…！"}
, 
[86242315] = {id = 86242315, name = "リーダーさん…そんなに私のことを思っていて\nくれてたんですね…！"}
, 
[86242316] = {id = 86242316, name = "…リーダーさん、ありがとうございます。\n本当のことを話してくれて。"}
, 
[86242317] = {id = 86242317, name = "真実を知れて、嬉しくて…\n私、ドキドキが止まりません…"}
, 
[86242318] = {id = 86242318, name = "でも、私がいつでも準備万端なのには\n変わりありませんから。"}
, 
[86242319] = {id = 86242319, name = "期待して待ってますね、ふふ。"}
, 
[86242320] = {id = 86242320, name = "リーダーさん。\n運命って、あると思いますか？"}
, 
[86242321] = {id = 86242321, name = "ふふっ、やっぱり私と同じ。\n運命の相手…ですもんね。"}
, 
[86242322] = {id = 86242322, name = "私は、あると思っています。\nだって、リーダーさんと出会えたから…"}
, 
[86242323] = {id = 86242323, name = "…あなたを一目見た時。これ以上、誰かを\n好きになることはない。そう思ってました。"}
, 
[86242324] = {id = 86242324, name = "でも、そうじゃなかった。\nあなたと過ごすたびに…もっと好きになれた。"}
, 
[86242325] = {id = 86242325, name = "きっと、明日の私も今の私より\nリーダーさんを好きになってると思います。"}
, 
[86242326] = {id = 86242326, name = "もっと、もっとリーダーさんを好きになるけど…\nそれだけじゃ、物足りないんです。"}
, 
[86242327] = {id = 86242327, name = "リーダーさんにも、\n私をもっと好きになってほしいんです。"}
, 
[86242328] = {id = 86242328, name = "だから私、もっと魅力的になります。お役に立ちます。\n私がいない生活を考えられなくしてあげます。"}
, 
[86242329] = {id = 86242329, name = "あなたの運命の相手にふさわしい自分に\nなってみせます。"}
, 
[86242330] = {id = 86242330, name = "…だから、傍にいてください。\n見守ってください。"}
, 
[86242331] = {id = 86242331, name = "ずーっと、ずーっと、一緒に…\nこの運命が、永遠に続くように…"}
, 
[86242332] = {id = 86242332, name = "うううっ…"}
, 
[86242333] = {id = 86242333, name = "ん？　リーダー、このうなり声に聞き覚えない？\nあっちのほうから聞こえてくるけど…"}
, 
[86242334] = {id = 86242334, name = "うう…見つかりませんように、見つかりませんように\n見つかりませんように、見つかりませんようにぃ…！！"}
, 
[86242335] = {id = 86242335, name = "あっ、いたー！\nやっぱりヌエットちゃんだー！"}
, 
[86242336] = {id = 86242336, name = "ひぃっ…！　すみませんごめんなさい！！"}
, 
[86242337] = {id = 86242337, name = "あのあの、お金はもう少し待ってください！\n友達に大当たりのカジノを教えてもらったんです…！"}
, 
[86242338] = {id = 86242338, name = "なので明日…！　明日は絶対ガツンと当てて、\n借りた以上のお金を返してみせますから～っ！"}
, 
[86242339] = {id = 86242339, name = "ひっ…そ、そんな嘘に騙される私では――"}
, 
[86242340] = {id = 86242340, name = "…あれ、この声どこかで――"}
, 
[86242341] = {id = 86242341, name = "り、リーダーにエイプリルさん…っ！\n驚かせないでくださいっ！"}
, 
[86242342] = {id = 86242342, name = "ふぅ…\nでも、怖いお兄さん達じゃなくてよかったです。"}
, 
[86242343] = {id = 86242343, name = "あっはっは！\nヌエットちゃんは相変わらずだねー！"}
, 
[86242344] = {id = 86242344, name = "もし仕事をしてないなら、うちのプライドに\n入っちゃえばいいのにー。ね、リーダー。"}
, 
[86242345] = {id = 86242345, name = "え、でも…プライドって\n危険で怖いクエストしなきゃで…"}
, 
[86242346] = {id = 86242346, name = "あっ…でもプライドに入っておけば、\n借金取りもひるむかも…うん…！"}
, 
[86242347] = {id = 86242347, name = "わかりました。アタシ、プライドに入ります！\nこれからよろしくお願いしますっ！"}
, 
[86242348] = {id = 86242348, name = "うう、モンスターの討伐なんて恐ろしい仕事を\n任せるなんて…シャノンさんは鬼です…"}
, 
[86242349] = {id = 86242349, name = "で、でももう逃げられないんですよね、なら…"}
, 
[86242350] = {id = 86242350, name = "リーダー、指示を…いえ、むしろアタシの代わりに\n戦っといてください！　お願いします！"}
, 
[86242351] = {id = 86242351, name = "ひぃっ…も、もう向こうからモンスターが…！\nしかも大量に！"}
, 
[86242352] = {id = 86242352, name = "リーダー、なんとかしてくださいー！"}
, 
[86242353] = {id = 86242353, name = "はぁ…はぁ………\n…………勝った！"}
, 
[86242354] = {id = 86242354, name = "い、意外と大したことなかったですね！\nフフン、アタシに逆らうからこうなるんです…！"}
, 
[86242355] = {id = 86242355, name = "リーダーもなんだかんだ\nありがとうございますっ。"}
, 
[86242356] = {id = 86242356, name = "いざとなったらリーダーがいる…\nそう思えたら、気楽に戦えましたっ！"}
, 
[86242357] = {id = 86242357, name = "次がないことを願いますが、\nまた頼りにさせてもらいますっ。"}
, 
[86242358] = {id = 86242358, name = "ううっ、リーダー…また借金取りに捕まって\nすっからかんになっちゃいました…"}
, 
[86242359] = {id = 86242359, name = "でも…アタシだってお金がないのに慣れてますからっ！\n生きる術はいくらだって知ってるんです！"}
, 
[86242360] = {id = 86242360, name = "ふふ…リーダーには特別に教えてあげるとしましょう。\n例えばですよ、あっちのほうはですね――"}
, 
[86242361] = {id = 86242361, name = "ペットに餌をやっているおじいちゃんがいるので\n『分けてください』って言ったら、くれるんです！"}
, 
[86242362] = {id = 86242362, name = "あと小石を口の中に入れるとですね、\nなんと、ツバが出て喉が潤うんですよ！"}
, 
[86242363] = {id = 86242363, name = "それから、あの裏道にはちょうど屋根になる\n良い木の板が落ちていて…"}
, 
[86242364] = {id = 86242364, name = "どうですか、タメになる話でしょう！"}
, 
[86242365] = {id = 86242365, name = "えっ、ほ、本当ですか！？　なんでかわからないですが\nあのあの、たくさんパンが食べたいですっ！"}
, 
[86242366] = {id = 86242366, name = "えっ、もしかして家に泊めてくれるんですか！？\nや、屋根と壁があるところに！？"}
, 
[86242367] = {id = 86242367, name = "えへへ、ありがとうございます！\n世の中、まだまだ捨てたもんじゃないですね！"}
, 
[86242368] = {id = 86242368, name = "リーダー、コゼットさん、聞いてください～！"}
, 
[86242369] = {id = 86242369, name = "ヌ、ヌエットちゃん…\nすっごく鳴いてるけど、何があったの…？"}
, 
[86242370] = {id = 86242370, name = "あのですね、アタシ今日はすっごいついてて…\nカジノで、３つのサイコロの出目がそろいかけて…"}
, 
[86242371] = {id = 86242371, name = "でも興奮して、机を揺らしちゃって…\nそしたら、出目が変わっちゃったんです～！！"}
, 
[86242372] = {id = 86242372, name = "あのとき、机を揺らさなければ\n今頃アタシは大金持ちに…うえぇ～んっ！"}
, 
[86242373] = {id = 86242373, name = "よしよし、惜しかったね～。\n大丈夫だよ、ほら。私がお金をあげるから。"}
, 
[86242374] = {id = 86242374, name = "コ、コゼットさん…！\nその言葉を待っていました！"}
, 
[86242375] = {id = 86242375, name = "そ、そんなー！？　ただでさえ借金まみれなのに！\n無理に決まってますー！"}
, 
[86242376] = {id = 86242376, name = "どうして止めるんですか！\nアタシの命が惜しくないんですか！？"}
, 
[86242377] = {id = 86242377, name = "リーダーの鬼！　悪魔！　人でなしー！"}
, 
[86242378] = {id = 86242378, name = "お、落ちついてヌエットちゃん。"}
, 
[86242379] = {id = 86242379, name = "それじゃあ、みんなでクエストを受けよう？\n人助けもできるし、お金ももらえるし。"}
, 
[86242380] = {id = 86242380, name = "うぐぐ…労働はアタシの信念に反して…\nいやでも、生きるためには…"}
, 
[86242381] = {id = 86242381, name = "…はぁーーー。\nわかりました、今日のところは受けます…"}
, 
[86242382] = {id = 86242382, name = "良かったぁ。\nヌエットちゃん、えらいえらい♪"}
, 
[86242383] = {id = 86242383, name = "ですがリーダー…コゼットさんのお恵みを止めた以上\nリーダーにもしっかり働いてもらいますからね…！"}
, 
[86242384] = {id = 86242384, name = "おかしいわねー。\nお宝はこの辺りのはずなんだけど…"}
, 
[86242385] = {id = 86242385, name = "まさか、ガセネタですか？\nはぁ、お手軽に一攫千金の夢が…"}
, 
[86242386] = {id = 86242386, name = "そんなはずないわ。\nほら、リーダーもあんたももっと探して！"}
, 
[86242387] = {id = 86242387, name = "あんまり大変なのは、アタシには無理です！"}
, 
[86242388] = {id = 86242388, name = "あっ、でも応援はしますよ！\nおふたりのことを！　それはもう熱く！"}
, 
[86242389] = {id = 86242389, name = "…働かないなら、見つけたお宝は\nあたしとリーダーで全部もらうわよ。"}
, 
[86242390] = {id = 86242390, name = "ぐっ…し、仕方ありませんね。\nじゃあ、ちょっと休憩してから探しましょう。"}
, 
[86242391] = {id = 86242391, name = "やれやれ…"}
, 
[86242392] = {id = 86242392, name = "リーダー、お宝は土の中に埋まってるわ。それも最近\n盗賊が埋めたから、掘り返された土は柔らかいはず…"}
, 
[86242393] = {id = 86242393, name = "そう、ちょうどヌエットが座ってるところみたいに…\nって…"}
, 
[86242394] = {id = 86242394, name = "あー。たしかにここ、土はふかふかなのに、\n中はしっかりしていて座りやすくて～"}
, 
[86242395] = {id = 86242395, name = "そうよ！　どう見てもあからさまに不自然じゃない！\n掘り返してヌエット！"}
, 
[86242396] = {id = 86242396, name = "えー…今休憩中なんですよ～？\nしかも私、犬じゃなくてハリネズミなんですけど～。"}
, 
[86242397] = {id = 86242397, name = "いいから掘りなさいよ、お宝ほしいんでしょ！？"}
, 
[86242398] = {id = 86242398, name = "うう、面倒くさい…\nどうしてアタシがこんな肉体労働を…"}
, 
[86242399] = {id = 86242399, name = "…ん？　この硬いもの…\n完全に宝箱ですよ！？　み、見てくださいリーダー！"}
, 
[86242400] = {id = 86242400, name = "これは全部私のものでいいんですよね！？\n私が見つけたも同然ですもんね！？"}
, 
[86242401] = {id = 86242401, name = "そんなわけないでしょうが！\nっていうか、もっと早く気付きなさーい！"}
, 
[86242402] = {id = 86242402, name = "わ、私のお金を返してください～！"}
, 
[86242403] = {id = 86242403, name = "このツボを買ったら、すっごい楽して強くなれるって\n言ってたじゃないですかぁ～！"}
, 
[86242404] = {id = 86242404, name = "ふん、個人差があると言っただろう。"}
, 
[86242405] = {id = 86242405, name = "そ、そんな～！"}
, 
[86242406] = {id = 86242406, name = "くそっ…リーダー！　大悪党が現れましたよ！\nあんなやつ、やっちまってください！"}
, 
[86242407] = {id = 86242407, name = "はっ、いい度胸だ…野郎ども、かかれ！"}
, 
[86242408] = {id = 86242408, name = "ひぃ～っ！？　本当に襲ってきたー！？\nだ、誰か助けてー！"}
, 
[86242409] = {id = 86242409, name = "――ヌエットさん、ご助力いたしましょう。"}
, 
[86242410] = {id = 86242410, name = "た、助かりました…\nありがとうございます、ウルスラさん。"}
, 
[86242411] = {id = 86242411, name = "礼など不要です。\nこれも全てリーダーの意志ですから。"}
, 
[86242412] = {id = 86242412, name = "リーダー…もしかして私を助けるために\nいつの間にかウルスラさんを呼んで…？"}
, 
[86242413] = {id = 86242413, name = "うっうう…\n本当にありがとうございますうぅ～…っ！"}
, 
[86242414] = {id = 86242414, name = "うーん、あっちのクエストは怖いし…\nこっちのクエストは大変そうだし…。"}
, 
[86242415] = {id = 86242415, name = "はぁ…リーダー、\n楽して大金を稼げるような依頼はないでしょうか…？"}
, 
[86242416] = {id = 86242416, name = "そんなものはありません。なぜなら…\nあったら私がやっているからです♪"}
, 
[86242417] = {id = 86242417, name = "うう、完全に論破されました…"}
, 
[86242418] = {id = 86242418, name = "そ、そうですよね…\n私も本気を出せば、なんだってやれるはずですし…！"}
, 
[86242419] = {id = 86242419, name = "ですよね…\nでも、できたら楽をしたいんです！"}
, 
[86242420] = {id = 86242420, name = "勇ましい宣言ねぇ…。じゃあ、得意なことを\n教えてくれたら、何か仕事を紹介するけど。"}
, 
[86242421] = {id = 86242421, name = "うーん…\n得意なことは…ご老人の相手ですかね？"}
, 
[86242422] = {id = 86242422, name = "故郷の村はご老人が多かったので。\nだからアタシ、みんなに可愛がられて育ちまして…"}
, 
[86242423] = {id = 86242423, name = "それはもう褒められて、甘やかされて…\nきっと都会でも上手くやれると言われて…"}
, 
[86242424] = {id = 86242424, name = "あの頃がアタシの黄金時代でした…えへへ。"}
, 
[86242425] = {id = 86242425, name = "なるほど。\nだから自信たっぷりに育ったのねぇ…"}
, 
[86242426] = {id = 86242426, name = "じゃあ、そんな黄金時代を思い出せるクエストとして\nご老人の家を掃除する仕事はどうかしら？"}
, 
[86242427] = {id = 86242427, name = "掃除ですかぁ、うーん…\nでも、やるしかないですよねぇ…"}
, 
[86242428] = {id = 86242428, name = "決まりね。クエスト、承りました♪"}
, 
[86242429] = {id = 86242429, name = "よーし、リーダー！　絶対に最後まで一緒に\nやりましょうね！　逃げないでくださいよ！"}
, 
[86242430] = {id = 86242430, name = "リーダー！　待ってくださーい！"}
, 
[86242431] = {id = 86242431, name = "はぁっ…はぁっ…\nやっと、追いつきました～。"}
, 
[86242432] = {id = 86242432, name = "ふふん、ところが今日は借金取りに\n追われてるわけじゃないんです！"}
, 
[86242433] = {id = 86242433, name = "違います違います！　ちゃんとリーダーに\n用事があって、声をかけたんですよぅ！"}
, 
[86242434] = {id = 86242434, name = "いつも助けてもらっているので、\n今日はリーダーのお手伝いをしようと思いまして。"}
, 
[86242435] = {id = 86242435, name = "働くことは極力避けたいアタシが言ってるんですよ！\nこんなこと二度とないかもしれないですからね！"}
, 
[86242436] = {id = 86242436, name = "おっと、さっそくあっちで悪そうな人がいますよ！\nリーダー、張り切っていっちゃいましょう～！"}
, 
[86242437] = {id = 86242437, name = "ふぅ…これで恩を売れました！\n目標達成です！"}
, 
[86242438] = {id = 86242438, name = "あ、ち、違うんです！\n借金の取り立て日が近いからとかは関係なくて…"}
, 
[86242439] = {id = 86242439, name = "アタシの身を隠してもらうために、\n今のうちに恩を売っておくわけでもなくて～！"}
, 
[86242440] = {id = 86242440, name = "と、とにかく、この恩は覚えておいてください！\n絶対にですよ！"}
, 
[86242441] = {id = 86242441, name = "リーダー、起きてて良かったです～！"}
, 
[86242442] = {id = 86242442, name = "実は借金の返済期日が過ぎてしまって\n顔の怖～いお兄さんたちに探し回されてるんです…！"}
, 
[86242443] = {id = 86242443, name = "今晩だけ、ここに泊めてください～っ！"}
, 
[86242444] = {id = 86242444, name = "さすがリーダー！　頼りになります～っ！"}
, 
[86242445] = {id = 86242445, name = "うう、ありがとうございます…！\nこのご恩はいつかきっと返しますので…！"}
, 
[86242446] = {id = 86242446, name = "あ、アタシは床に寝させてもらいますね。\n大丈夫です、慣れてるのでっ！"}
, 
[86242447] = {id = 86242447, name = "ふわあぁ…安心したら眠くなってきた…\nでは、おやすみなさい～。"}
, 
[86242448] = {id = 86242448, name = "ふわぁ、おはようございますリーダー。"}
, 
[86242449] = {id = 86242449, name = "…ああ、焦らなくても大丈夫ですよぅ。\nリーダーのお布団には、私から潜り込んだんです。"}
, 
[86242450] = {id = 86242450, name = "夜中にちょっと起きて、やっぱり硬い床より\nふかふかのところで寝たいなーと思いまして！"}
, 
[86242451] = {id = 86242451, name = "かくまってくれて、ありがとうございました。\nこのご恩は一生忘れません、たぶん！"}
, 
[86242452] = {id = 86242452, name = "リーダー、こっちに来てください…"}
, 
[86242453] = {id = 86242453, name = "しーっ。静かに…！　リーダー以外には\n見せられないものがあるんです…！"}
, 
[86242454] = {id = 86242454, name = "ほらっ、見てください…！\nこの眩くも膨らんだ、金貨袋…！"}
, 
[86242455] = {id = 86242455, name = "なんとなんと…\nこれ全部、お仕事で稼いだんです～っ！"}
, 
[86242456] = {id = 86242456, name = "あっ、別にすっごい労働したとかじゃなくて\nほぼ偶然なんですけど…"}
, 
[86242457] = {id = 86242457, name = "たまたまお金持ちそうな女の子が誘拐されかけてたので\nそれを止めたら…執事の人からお礼にもらったんです！"}
, 
[86242458] = {id = 86242458, name = "えへへ、ちょっとケガしたりもしたんですけど…\nなかなか、悪くない気分ですよ！！"}
, 
[86242459] = {id = 86242459, name = "きっとアタシ、誘拐犯を捕まえる才能があるんですっ。\nギャンブルから、こっちに切り替えていきますよ！"}
, 
[86242460] = {id = 86242460, name = "それで、ですよ！\nこの金貨の使い道をずーっと考えていたんですが…"}
, 
[86242461] = {id = 86242461, name = "借金を返すとか、いろいろ思い当たることは\nあるんですが…"}
, 
[86242462] = {id = 86242462, name = "ここはご飯をおごってくれたり、かくまってくれた\nリーダーにお返ししようと思いまして！"}
, 
[86242463] = {id = 86242463, name = "まぁちょっと、いや、かなり惜しい気も\nしないではないですが…"}
, 
[86242464] = {id = 86242464, name = "とにかく、この金貨の袋を受け取ってください！\nほら、アタシの気が変わらないうちに！"}
, 
[86242465] = {id = 86242465, name = "…どうしたんですか、リーダー。\nどうして受け取らないんですか！？"}
, 
[86242466] = {id = 86242466, name = "はっ…まさか、アタシのこの手が袋を握りしめて\n離さないから、受け取れないってことですか…？"}
, 
[86242467] = {id = 86242467, name = "くっ…リーダーにそこそこ渡したいのに…\nどうしても手がいうことを聞きません…！！"}
, 
[86242468] = {id = 86242468, name = "えっ、い、いいんですか！？\n嘘じゃないですよね！？"}
, 
[86242469] = {id = 86242469, name = "本気ですか！？　こんな金貨袋を前にして…\nそんなことが言える人がいるなんて！"}
, 
[86242470] = {id = 86242470, name = "で、では…私の懐にしまわせてもらいますっ。\nうふふ…"}
, 
[86242471] = {id = 86242471, name = "こほん…その代わりと言ってはなんですが…\n一応、ご飯だけはおごらせてください。"}
, 
[86242472] = {id = 86242472, name = "また、いろいろ頼りにするので。\nやっぱりたまには、恩を返しとかないとですし！"}
, 
[86242473] = {id = 86242473, name = "えへへ、ではさっそく行っちゃいましょうか。\n借金取りがいなさそうなところにしましょうねっ！"}
, 
[86242474] = {id = 86242474, name = "ふふふ…会いたかったわよ。"}
, 
[86242475] = {id = 86242475, name = "おや、この前会った…\nイザベラさんだよね！"}
, 
[86242476] = {id = 86242476, name = "覚えていてくれて嬉しいわ。\nあなた達ともう一度戦いたくて、探していたのよ。"}
, 
[86242477] = {id = 86242477, name = "へ？　いやいや、でもここ街中だし\n心の準備もできてないし…"}
, 
[86242478] = {id = 86242478, name = "ふふっ、いいわぁその目。\nいい戦いができそうね。"}
, 
[86242479] = {id = 86242479, name = "逃がさないわよ。さあ、楽しいこと、しましょう？"}
, 
[86242480] = {id = 86242480, name = "ああ、もう待てないわ…\nこちらから行かせてもらうわよ！"}
, 
[86242481] = {id = 86242481, name = "ふーっ。なんとか勝てたね、リーダー！"}
, 
[86242482] = {id = 86242482, name = "ふふ、やっぱり素敵…\nあなた達との戦い、ゾクゾクしちゃう。"}
, 
[86242483] = {id = 86242483, name = "それに…\n前よりまた、強くなっているみたい。"}
, 
[86242484] = {id = 86242484, name = "そりゃ、リーダーにいろいろ教わってるしねー！"}
, 
[86242485] = {id = 86242485, name = "リーダー…そう。ふふふ…"}
, 
[86242486] = {id = 86242486, name = "あなたの周りは、私より強い人ばかりね。\nもう体のうずきが止まらないぐらい…"}
, 
[86242487] = {id = 86242487, name = "だから…\nあなたのプライドに、私も入らせてもらうわ。"}
, 
[86242488] = {id = 86242488, name = "もちろんいいよー！\nエイプリルちゃんとしては大歓迎！"}
, 
[86242489] = {id = 86242489, name = "そういうことだから、\nよろしく頼むわね、リーダー。"}
, 
[86242490] = {id = 86242490, name = "ふふ…\n私とたくさん、楽しいことしましょうね？"}
, 
[86242491] = {id = 86242491, name = "…リーダー、目が覚めたみたいね。"}
, 
[86242492] = {id = 86242492, name = "あなたと戦いたくて不意打ちしちゃったけど、\nまさかこんなにあっさり倒れるなんて。"}
, 
[86242493] = {id = 86242493, name = "あなたにはちょっと刺激が\n強すぎちゃったみたいね。"}
, 
[86242494] = {id = 86242494, name = "…やっぱり、あなた自身は普通の人間ってことよね。"}
, 
[86242495] = {id = 86242495, name = "それなのにどうして、あなたの周りには\n強いレッドばかりいるのかしら…"}
, 
[86242496] = {id = 86242496, name = "ああ、それにしても戦い足りない…\nあなたと戦って満たされるつもりだったのに…"}
, 
[86242497] = {id = 86242497, name = "もっと刺激が欲しい…どこかにいい獲物は…"}
, 
[86242498] = {id = 86242498, name = "…向こうにちょうどいいモンスターがいるわね。"}
, 
[86242499] = {id = 86242499, name = "ついでにあなたのリーダーとしての素質を見たいわ。\n一緒に戦ってちょうだい？"}
, 
[86242500] = {id = 86242500, name = "…今の戦い…なんなのかしら…\n今まで感じたことのない気持ち良さがあったわ…"}
, 
[86242501] = {id = 86242501, name = "これが、あなたの力だというのかしら。"}
, 
[86242502] = {id = 86242502, name = "あなたの的確な指示は、私の力を引き出して、\n戦いを激しく、楽しくしてくれたわ。"}
, 
[86242503] = {id = 86242503, name = "あなたは…レッドと共に戦うことで\n強くなり、強くさせる人…ってこと？"}
, 
[86242504] = {id = 86242504, name = "ふふっ、私をこんなに喜ばせてくれるなんて、\nあなたは見込みのある人ね。"}
, 
[86242505] = {id = 86242505, name = "あなたと私が組めば、\nお互いもっともっと強くなれるわ。"}
, 
[86242506] = {id = 86242506, name = "だから、共に高みを目指しましょう？\nそしてそのあとは…ふふっ、楽しみだわ。"}
, 
[86242507] = {id = 86242507, name = "おうお前ら！　命が惜しかったら、\n有り金置いてとっとと失せな！"}
, 
[86242508] = {id = 86242508, name = "命もお金も、あなたみたいな人には渡さないわ。\nあなたこそ、命が惜しくないのかしら。"}
, 
[86242509] = {id = 86242509, name = "私とリーダーの力、見せつけてあげましょう。"}
, 
[86242510] = {id = 86242510, name = "ひいっ！　つ、強い…！"}
, 
[86242511] = {id = 86242511, name = "この程度なの？　これで終わりだなんてつまらないわ。\nほら、もっと抵抗して見せなさい？"}
, 
[86242512] = {id = 86242512, name = "な、なんだこいつ…\nお、俺だって…！！"}
, 
[86242513] = {id = 86242513, name = "いいわあ、その調子よ。もっと、もっとよ！"}
, 
[86242514] = {id = 86242514, name = "今いいところなのよ。邪魔しないで。"}
, 
[86242515] = {id = 86242515, name = "あら、あなたはこういうのお気に召さないかしら。"}
, 
[86242516] = {id = 86242516, name = "ち、ちくしょう！　覚えてやがれー！"}
, 
[86242517] = {id = 86242517, name = "もう、あなたが邪魔するから逃げちゃったじゃない。"}
, 
[86242518] = {id = 86242518, name = "中途半端に焦らされちゃったから、体がうずいて…\nとっても熱いわ…"}
, 
[86242519] = {id = 86242519, name = "この責任は、あなたに取ってもらわなきゃね？"}
, 
[86242520] = {id = 86242520, name = "ふふっ、それじゃあ行きましょうか。"}
, 
[86242521] = {id = 86242521, name = "ああ。いい時間を過ごさせてあげよう。"}
, 
[86242522] = {id = 86242522, name = "…あら、そこにいるのは…"}
, 
[86242523] = {id = 86242523, name = "どうした、そこの人は知り合いか何かかい？"}
, 
[86242524] = {id = 86242524, name = "そんなところ。でも今はあなたとの時間が大事。\nさあ、行きましょう。"}
, 
[86242525] = {id = 86242525, name = "こんにちは、リーダー。\n昨日は相手できなくてごめんなさいね。"}
, 
[86242526] = {id = 86242526, name = "嫉妬してくれてるのかしら？\n別に、大した関係じゃないわよ。"}
, 
[86242527] = {id = 86242527, name = "ええ。戦っても楽しくなさそうだったもの。"}
, 
[86242528] = {id = 86242528, name = "ただ裏道に連れ出して、食事と宿を用意させただけ。\n自分で準備するのは、面倒だもの。"}
, 
[86242529] = {id = 86242529, name = "誘いには簡単に乗って、脅せばあっと言う間に\n言うことを聞いてくれて…"}
, 
[86242530] = {id = 86242530, name = "ふふ、男って本当に可愛い馬鹿ばかりだわ。"}
, 
[86242531] = {id = 86242531, name = "さて、今日はどの男に声をかけようかしら。"}
, 
[86242532] = {id = 86242532, name = "それとも、あなたが今晩付き合ってくれる？\nなんてね、ふふっ。"}
, 
[86242533] = {id = 86242533, name = "リーダー！　助けて～！"}
, 
[86242534] = {id = 86242534, name = "もう、ちょっと訓練に付き合ってほしいって\n言っただけでしょ？　逃げなくていいじゃない。"}
, 
[86242535] = {id = 86242535, name = "ちょっとどころじゃないって！\nもう、死ぬかと思ったよ～！"}
, 
[86242536] = {id = 86242536, name = "ねー、聞いてよリーダー！　イザベラさんったら\nプライドのみんなと戦おうとしてたんだよー！"}
, 
[86242537] = {id = 86242537, name = "腕試しをしたかっただけよ。\nまあ、ちょっと手加減を忘れちゃったけど。"}
, 
[86242538] = {id = 86242538, name = "それがダメなんだってば～！"}
, 
[86242539] = {id = 86242539, name = "ここには強い人達がたくさんいるもの。\nはしゃいで当然よ♪"}
, 
[86242540] = {id = 86242540, name = "リーダーがそう言うのなら仕方ないわね。"}
, 
[86242541] = {id = 86242541, name = "まあ、私もちょっとやりすぎちゃった気はするし、\nしばらくメンバーに挑むのは諦めるわ。"}
, 
[86242542] = {id = 86242542, name = "うんうん、それがいいよ！\nうん、本当にね！"}
, 
[86242543] = {id = 86242543, name = "その代わり、リーダーには私の憂さ晴らしに\n付き合ってもらうから、覚悟しててね。"}
, 
[86242544] = {id = 86242544, name = "…ありゃー。\nそっちに行ったか―。"}
, 
[86242545] = {id = 86242545, name = "でもまぁ、必要な犠牲ってことで…\nリーダー、後はよろしく！"}
, 
[86242546] = {id = 86242546, name = "お願いします！　あなたの戦いぶりが憧れなんです！\n弟子にしてください！"}
, 
[86242547] = {id = 86242547, name = "弟子なんて興味ないわ。"}
, 
[86242548] = {id = 86242548, name = "そ、そんなこと言わず！\nあの、お願いします！"}
, 
[86242549] = {id = 86242549, name = "うるさいわね…リーダー、さっさと行きましょう。"}
, 
[86242550] = {id = 86242550, name = "くそっ…こんなに頼んでるのに\nなんで話も聞いてくれないんだ！"}
, 
[86242551] = {id = 86242551, name = "こうなったらお前なんかぶっ飛ばしてやる…！"}
, 
[86242552] = {id = 86242552, name = "あら…少し面白くなってきたわね。\nいいわ、お相手してあげましょ。"}
, 
[86242553] = {id = 86242553, name = "はぁ…はぁ…やっぱり、勝てない…"}
, 
[86242554] = {id = 86242554, name = "この程度でへばるなんて…がっかりだわ。\nそれで私に弟子入りなんて、笑っちゃうわね。"}
, 
[86242555] = {id = 86242555, name = "早く私の目の前から消えて。\nそれとも、今すぐここで人生を終わらせたいかしら…？"}
, 
[86242556] = {id = 86242556, name = "ひ、ひいいっ！"}
, 
[86242557] = {id = 86242557, name = "あーあ…逃げちゃった。"}
, 
[86242558] = {id = 86242558, name = "これくらいで怖がってちゃ、\n私の弟子…食事係すら務まらないわよ。"}
, 
[86242559] = {id = 86242559, name = "だーめ。あなたは私のそばにいなきゃ。"}
, 
[86242560] = {id = 86242560, name = "ふふ…私のそばにいていいのは、\nあなたのような人だけってこと♪"}
, 
[86242561] = {id = 86242561, name = "もう、あれほどダメだって言ったじゃないですか！"}
, 
[86242562] = {id = 86242562, name = "ふふ、ごめんなさい。\nどうしても止められなくて…"}
, 
[86242563] = {id = 86242563, name = "ぜ、全然、反省してないでしょう！\nプライドのメンバーなら、メンバーに迷惑は――"}
, 
[86242564] = {id = 86242564, name = "ああ、リーダー。\n今、オリヴィアからお説教を受けてるところよ。"}
, 
[86242565] = {id = 86242565, name = "プライドのみんなに手合わせを挑んだのが\nやっぱりダメだったみたいでね。"}
, 
[86242566] = {id = 86242566, name = "当然ですっ。\n仲間同士で争うべきじゃありません。"}
, 
[86242567] = {id = 86242567, name = "わかったわ。\nじゃあ、もう襲うのはリーダーだけにするわ。"}
, 
[86242568] = {id = 86242568, name = "リ、リーダーもだめです！"}
, 
[86242569] = {id = 86242569, name = "もう、わがままねぇ。"}
, 
[86242570] = {id = 86242570, name = "…そういえばこの前、\nあなたがあるお店から出てくるのを見かけたのよね。"}
, 
[86242571] = {id = 86242571, name = "可愛らしいぬいぐるみを抱いて、\nあなたも可愛らしい顔をしてたわねえ…ふふふ♪"}
, 
[86242572] = {id = 86242572, name = "み、見てたの…！？\nお、お願いだから他のみんなには黙って…！"}
, 
[86242573] = {id = 86242573, name = "さーて、どうしましょうかしら♪"}
, 
[86242574] = {id = 86242574, name = "ほら、リーダーもこう言ってるし。\nあなたの秘密も守られたまま。悪い話じゃないでしょ？"}
, 
[86242575] = {id = 86242575, name = "リーダー…あ、ありがとう…"}
, 
[86242576] = {id = 86242576, name = "私がいろんなやつと戦うから、\nそのとき指示してくれるだけでいいの♪"}
, 
[86242577] = {id = 86242577, name = "もちろん、あなたのことは絶対に守るわ。\n他のやつに傷つけさせるなんて、許せないもの。"}
, 
[86242578] = {id = 86242578, name = "そ、そこまで言うなら…\nリーダーの判断に任せるわ。"}
, 
[86242579] = {id = 86242579, name = "話はまとまったわね。リーダー、これからも\n私の愛のムチ、いっぱい受け取ってもらうわよ。"}
, 
[86242580] = {id = 86242580, name = "…リーダー。\nあまり、無理はしないようにね？"}
, 
[86242581] = {id = 86242581, name = "ふふっ、今日もいい戦いができるかしら。"}
, 
[86242582] = {id = 86242582, name = "いつどんな戦いがあってもいいように、\n武器の手入れはちゃんとしておかないとね。"}
, 
[86242583] = {id = 86242583, name = "本当？　ありがとう、リーダー。\nお礼にこの武器でリーダーと…"}
, 
[86242584] = {id = 86242584, name = "嘘嘘、冗談よ。"}
, 
[86242585] = {id = 86242585, name = "そんな風って、私が戦いに明け暮れていることかしら。"}
, 
[86242586] = {id = 86242586, name = "それはもう、生まれたときからよ。"}
, 
[86242587] = {id = 86242587, name = "私の生まれた一族はね、\nみんな戦いが大好きな一族だったの。"}
, 
[86242588] = {id = 86242588, name = "強い者が生き、弱い者は死ぬ。\nとてもわかりやすくて、楽しい場所だったわ。"}
, 
[86242589] = {id = 86242589, name = "今はもう、何も楽しくないけれどね。\n私より強い人がひとりもいなくなったんだもの。"}
, 
[86242590] = {id = 86242590, name = "だから私は一族を出て旅を始めたの。\n私より強い人に会いたくて。"}
, 
[86242591] = {id = 86242591, name = "旅に出て正解だったわ。\n世界にはゾクゾクする戦いがあふれてる。"}
, 
[86242592] = {id = 86242592, name = "何より、あなたに出会えたんだもの。\n本当に、最高の選択だったわ。"}
, 
[86242593] = {id = 86242593, name = "さあ、武器の手入れはこれで終わり。\n今日も共に戦いましょう。楽しく、激しく…ね？"}
, 
[86242594] = {id = 86242594, name = "手当たり次第に勝負を仕掛け、\n不当に他人を傷つける悪女め！　覚悟しろ！"}
, 
[86242595] = {id = 86242595, name = "まあ、大した正義感だこと。\n戦う気力がどんどん削がれちゃうわね。"}
, 
[86242596] = {id = 86242596, name = "あなたみたいな人と戦う趣味はないの。\n今すぐ消え――"}
, 
[86242597] = {id = 86242597, name = "…リーダー。見ていたのかしら。"}
, 
[86242598] = {id = 86242598, name = "気が変わったわ。やっぱり戦ってあげる。\nただし、この人も一緒にね。"}
, 
[86242599] = {id = 86242599, name = "何人来ようが関係ない！\n成敗してくれる！"}
, 
[86242600] = {id = 86242600, name = "以前の私なら、ひとりでもあの男との戦いを\n楽しめたでしょうけど…その気になれなかったの。"}
, 
[86242601] = {id = 86242601, name = "でもリーダーを見た途端に、体がゾクゾクしちゃって\n戦いたくてしょうがなくなったわ。"}
, 
[86242602] = {id = 86242602, name = "あなたと繋がっているのを感じながら、\n暴れるのが最高に気持ち良くて…大好きなの。"}
, 
[86242603] = {id = 86242603, name = "もしかしたら私はもう、あなたがいないと\n満足できない体になったのかもしれないわね。"}
, 
[86242604] = {id = 86242604, name = "もっともっと、私を満たしてね、リーダー。"}
, 
[86242605] = {id = 86242605, name = "リーダー、私を殺して。\nさもなくば私があなたを殺すわ。"}
, 
[86242606] = {id = 86242606, name = "…初めて会ったときから、\nリーダーやプライドのみんなはとても強かったでしょう。"}
, 
[86242607] = {id = 86242607, name = "けど、今はもっと強くなっている。\nもしかしたら、私を殺せるくらいに。"}
, 
[86242608] = {id = 86242608, name = "だから、その力を見せてほしいの。\n私を凌駕する力を、あなたの激しさを、私に頂戴？"}
, 
[86242609] = {id = 86242609, name = "もし…あなたが私を倒すことができなければ、\nあなたは弱者。弱者に生きる価値は無い。"}
, 
[86242610] = {id = 86242610, name = "…だからあなたは私が殺す。"}
, 
[86242611] = {id = 86242611, name = "そんな私と、あなたはずっと一緒にいたでしょう？"}
, 
[86242612] = {id = 86242612, name = "いい返事ね。期待通りだわ。"}
, 
[86242613] = {id = 86242613, name = "どのメンバーと戦うかは、\nリーダーの好きにしてくれていいわ。"}
, 
[86242614] = {id = 86242614, name = "リーダーの思う最高のメンバーで、\n最高の戦いを見せて。"}
, 
[86242615] = {id = 86242615, name = "さあ…始めましょう。"}
, 
[86242616] = {id = 86242616, name = "リーダーの勝ち、ね。ふふ…あはは…\nでも、殺すには至らなかったのは残念ね。"}
, 
[86242617] = {id = 86242617, name = "殺してほしい…だなんて気持ちになったのは\n初めてだわ。"}
, 
[86242618] = {id = 86242618, name = "本当にリーダーは、私にいろんな刺激を\n与えてくれるわね。"}
, 
[86242619] = {id = 86242619, name = "それが…最高に好きよ。"}
, 
[86242620] = {id = 86242620, name = "いつかあなたのその力が、\n私だけに向けられるようになればいい。"}
, 
[86242621] = {id = 86242621, name = "敵としても味方としても、\nあなたは私だけのものになればいい。"}
, 
[86242622] = {id = 86242622, name = "私は強くなれるためのものならなんでも欲しいの。\nだからあなたも欲しい。"}
, 
[86242623] = {id = 86242623, name = "必ず、手に入れて見せるから…覚悟してなさいね。"}
, 
[86242624] = {id = 86242624, name = "くっ…こんなところで\nモンスターに囲まれるなんて…"}
, 
[86242625] = {id = 86242625, name = "わー、もしかして結構ピンチかも？\nリーダー、まいったねー。"}
, 
[86242626] = {id = 86242626, name = "おーい、お前ら―！\n大丈夫か―？"}
, 
[86242627] = {id = 86242627, name = "ブリジットさん…！？\nどうしてここに？"}
, 
[86242628] = {id = 86242628, name = "話は後だ。\nまずはこいつらをぶちのめす！"}
, 
[86242629] = {id = 86242629, name = "いやー、俺の舎弟達が\n迷惑かけちまったな。"}
, 
[86242630] = {id = 86242630, name = "しゃ、舎弟…？\nもしかして、このモンスター達のことですか？"}
, 
[86242631] = {id = 86242631, name = "ああ、たまに戦って遊んでやってるんだ。"}
, 
[86242632] = {id = 86242632, name = "気性は荒いけど、意外とかわいいやつらだぞ！\nわっはっは！"}
, 
[86242633] = {id = 86242633, name = "ブリジットちゃん、\n舎弟に足かじられてるよ？"}
, 
[86242634] = {id = 86242634, name = "…とにかく、助けてくれてありがとう、\nブリジットさん。"}
, 
[86242635] = {id = 86242635, name = "礼を言われることじゃねえ。こいつらを\nちゃんとしつけてなかったのは俺だしな。"}
, 
[86242636] = {id = 86242636, name = "出会ったときから\nお前らにはいろいろ面倒かけちまって悪いな。"}
, 
[86242637] = {id = 86242637, name = "…そうだ！　借りを返すためにも、\n俺をお前らのプライドに入れてくれ！"}
, 
[86242638] = {id = 86242638, name = "俺は強いからな！\nすっごく役に立つぞ！"}
, 
[86242639] = {id = 86242639, name = "おおー、大歓迎だよー、ブリジットちゃん！"}
, 
[86242640] = {id = 86242640, name = "ふふん、そうと決まれば、\nリーダー、これからよろしくな！"}
, 
[86242641] = {id = 86242641, name = "ぶっ飛ばすとかぶっ壊すとか、\nそういうのは全部俺に任せろ！"}
, 
[86242642] = {id = 86242642, name = "ええと…あんまりムチャはしないようにね？"}
, 
[86242643] = {id = 86242643, name = "まったく、メイ。\nひとりでどこかに行ったらダメだろ？"}
, 
[86242644] = {id = 86242644, name = "ごめんなさい。\nきれいなお花が咲いていたから、つい…"}
, 
[86242645] = {id = 86242645, name = "俺も、手の届かないところじゃ\n守ってやれないんだからな。気をつけろよ。"}
, 
[86242646] = {id = 86242646, name = "ええ。心配してくれてありがとう、ブリジット。"}
, 
[86242647] = {id = 86242647, name = "…ねえ、姫様とブリジットって、\n主人と従者の関係なのよね？"}
, 
[86242648] = {id = 86242648, name = "なんていうか、そのわりには\n身分の差が感じられないのだけど…"}
, 
[86242649] = {id = 86242649, name = "当たり前だろ？\n俺とメイは友達だからな！"}
, 
[86242650] = {id = 86242650, name = "友達に、身分の上や下なんてない！"}
, 
[86242651] = {id = 86242651, name = "ええ、そうです。ブリジットに言うとおり。"}
, 
[86242652] = {id = 86242652, name = "うーん、当人たちが納得してるなら、\nそれでいいんでしょうけど…"}
, 
[86242653] = {id = 86242653, name = "おっ、あんなところに美味そうな果物があるぞ！\nちょっと食べてみるか！"}
, 
[86242654] = {id = 86242654, name = "ふふ、ブリジットもひとりで行かないで。\nわたくしも食べてみたいのに。"}
, 
[86242655] = {id = 86242655, name = "わりぃわりぃ。ほら、\nメイにも取ってきてやったから！"}
, 
[86242656] = {id = 86242656, name = "…そうね。身分で壁があるよりは、\nこっちのほうがずっと良いわね。"}
, 
[86242657] = {id = 86242657, name = "おう、リーダー！\n暇そうな顔してるな、ちょうどいい！"}
, 
[86242658] = {id = 86242658, name = "ふたりきりで遊びに行こうぜ！\nいわゆる、『デート』ってやつだ！　"}
, 
[86242659] = {id = 86242659, name = "おっ、ノリがいいな！\nさすがリーダー！"}
, 
[86242660] = {id = 86242660, name = "ああ、今日はそうしたい気分だからな！"}
, 
[86242661] = {id = 86242661, name = "よし、じゃあすぐに出発しようぜ！"}
, 
[86242662] = {id = 86242662, name = "あ、リーダーさん…！\nしばらく見かけなかったですけど、どこに――"}
, 
[86242663] = {id = 86242663, name = "ひゃあっ…！？\nリ、リーダーさん、ボロボロじゃないですか！？"}
, 
[86242664] = {id = 86242664, name = "ああ、俺とデートしてたら\nこんな風になっちまってな。"}
, 
[86242665] = {id = 86242665, name = "デ、デートでこんなことになるんですか…！？"}
, 
[86242666] = {id = 86242666, name = "そりゃそうだろ、砂漠とか海とか山で、\nふたりきりで特訓してきたからな！"}
, 
[86242667] = {id = 86242667, name = "ううっ…\nリリーの知ってるデートと違いますー！"}
, 
[86242668] = {id = 86242668, name = "そうか？　まあ、楽しけりゃ\nデートでもなんでもいいだろ。"}
, 
[86242669] = {id = 86242669, name = "な、リーダー？\nあっはっはっは！"}
, 
[86242670] = {id = 86242670, name = "私に、あなたと戦えと？\nなぜですか？"}
, 
[86242671] = {id = 86242671, name = "決まってるだろ！\n強いやつと戦ってみたいからだ！"}
, 
[86242672] = {id = 86242672, name = "私はリーダーの剣です。\nそんな理由で味方と戦うなど…"}
, 
[86242673] = {id = 86242673, name = "リーダーの剣ってことは、強くなきゃいけないだろ？\n俺と戦えば、もっと強くなれるぞ！"}
, 
[86242674] = {id = 86242674, name = "…わかりました。\nそこまで言うなら、受けて立ちましょう。"}
, 
[86242675] = {id = 86242675, name = "…では、参ります。はぁっ！"}
, 
[86242676] = {id = 86242676, name = "おっしゃああああっ！"}
, 
[86242677] = {id = 86242677, name = "わぁ…ふたりとも、すごいです…！"}
, 
[86242678] = {id = 86242678, name = "わかってはいたけど、\nブリジットもウルスラも大したものね。"}
, 
[86242679] = {id = 86242679, name = "いいぞーっ、ふたりともいけーっ！"}
, 
[86242680] = {id = 86242680, name = "うりゃああああっ！"}
, 
[86242681] = {id = 86242681, name = "はあっ！"}
, 
[86242682] = {id = 86242682, name = "えっと、あの、この勝負っていつ終わるんでしょうか！\nもうなかなかの時間だと思うのですが！"}
, 
[86242683] = {id = 86242683, name = "始まったのは朝だから、\n半日くらい続いてるねー。"}
, 
[86242684] = {id = 86242684, name = "そ、そろそろ、さすがに止めましょうか…"}
, 
[86242685] = {id = 86242685, name = "待て待ておまえら！\nこっからが楽しいところなんだ！"}
, 
[86242686] = {id = 86242686, name = "え、ええ！？　まだやるつもりなの…！？"}
, 
[86242687] = {id = 86242687, name = "あ、そうだった…メイに言わずに、\n一晩中やりあうのはダメだな…"}
, 
[86242688] = {id = 86242688, name = "む、そうか…ウルスラも、\nずっと俺と戦ってるわけにはいかねーか…"}
, 
[86242689] = {id = 86242689, name = "そうですね。これ以上続けると、\nリーダーの護衛に支障が出かねません。"}
, 
[86242690] = {id = 86242690, name = "ちぇっ、決着をつけられずに終わりかぁ。\nつまんねーなぁ。"}
, 
[86242691] = {id = 86242691, name = "…ですが、見事な腕でした、ブリジット。\n戦えたこと、嬉しく思います。"}
, 
[86242692] = {id = 86242692, name = "このプライドに、これほどの戦士がいるとは\n思っていませんでした。"}
, 
[86242693] = {id = 86242693, name = "お、そうか？　そうだろ？\nへへ、お前もすっごく強かったぞ！"}
, 
[86242694] = {id = 86242694, name = "また戦おうな、ウルスラ！\n今度は決着つくまで何日でもやろうぜ！"}
, 
[86242695] = {id = 86242695, name = "…本当に何日でもやれそうなのが\n恐ろしいわね、このふたり。"}
, 
[86242696] = {id = 86242696, name = "それ、本当か！？\n簡単に金をどんどん増やせるって！"}
, 
[86242697] = {id = 86242697, name = "もちろんだとも。俺たちに金を預ければ、\nあっという間に一生遊んで暮らせるぞ。"}
, 
[86242698] = {id = 86242698, name = "…ブリジットに手出しするな。"}
, 
[86242699] = {id = 86242699, name = "ん、リーダーたち、どうしたんだ？　こいつらは\n俺の金を増やしてくれるっていう、いいやつだぞ？"}
, 
[86242700] = {id = 86242700, name = "…どう考えても詐欺。"}
, 
[86242701] = {id = 86242701, name = "ええーっ！？\nそうなのか、おっさん！"}
, 
[86242702] = {id = 86242702, name = "ちっ、めんどくせえ…\nこうなりゃ、力づくで金を奪うまでだ！"}
, 
[86242703] = {id = 86242703, name = "くそっ、もう少しで騙せたのに…\n覚えてろー！"}
, 
[86242704] = {id = 86242704, name = "ほ、本当にあいつら、\n詐欺師だったのかぁー！"}
, 
[86242705] = {id = 86242705, name = "…もう少し考えてから判断するべき。"}
, 
[86242706] = {id = 86242706, name = "くっ…そういえば、俺のこの装備も\n世界最強の防具とか言って売りつけられたんだよな…"}
, 
[86242707] = {id = 86242707, name = "使ってみたら、その辺の装備と変わらなかったし…\n俺は騙されやすいんだなぁ…"}
, 
[86242708] = {id = 86242708, name = "…ようやく自覚したか。"}
, 
[86242709] = {id = 86242709, name = "でも、あいつらと戦ってすっきりしたし、\n金も取られてないし、今回はむしろ得したな！"}
, 
[86242710] = {id = 86242710, name = "リーダー、フラン、助けてくれてありがとな！"}
, 
[86242711] = {id = 86242711, name = "…切り替えが、早い。\nまぁ、いいけど"}
, 
[86242712] = {id = 86242712, name = "くくく…\n我輩の堕天使の血が騒ぐ…！"}
, 
[86242713] = {id = 86242713, name = "…ん？　お前、誰だ？"}
, 
[86242714] = {id = 86242714, name = "我輩の名はカノン。\n天界より追放された、冥界の堕天使だ！"}
, 
[86242715] = {id = 86242715, name = "…？？\nめいかいのだてんし？"}
, 
[86242716] = {id = 86242716, name = "うむ。堕天使とは、\n天界の天使が闇に落ちた存在…"}
, 
[86242717] = {id = 86242717, name = "そして！　世界を滅ぼす運命を持つ、\n暗黒の使徒なのだ――！"}
, 
[86242718] = {id = 86242718, name = "むぅ…よくわからないが、\nひとつだけわかったぞ。"}
, 
[86242719] = {id = 86242719, name = "『世界を滅ぼす』ってことは…\nお前、悪いやつだな！"}
, 
[86242720] = {id = 86242720, name = "え？　いや…\nそれは、そういう設定っていうか…"}
, 
[86242721] = {id = 86242721, name = "だったらやることはひとつだ！\n俺がこらしめてやる！"}
, 
[86242722] = {id = 86242722, name = "わ、わああああああ！？"}
, 
[86242723] = {id = 86242723, name = "逃がすか！\n俺の鉄拳をくらえ！"}
, 
[86242724] = {id = 86242724, name = "…あれは、何？　ブリジットがあちこち壊しながら、\nカノンを追い回してるけど…"}
, 
[86242725] = {id = 86242725, name = "オリヴィア、リーダー！　た、助けてくれー！"}
, 
[86242726] = {id = 86242726, name = "そこをどけ、リーダー！\nそいつは悪いやつだ！　俺がぶん殴る！"}
, 
[86242727] = {id = 86242727, name = "む…悪いやつなのに仲間なのか！？"}
, 
[86242728] = {id = 86242728, name = "まあ、リーダーがそう言うなら\n今日は見逃すか…"}
, 
[86242729] = {id = 86242729, name = "…リーダーがそいつをお仕置きするのか？\nわかった。じゃあ、任せる。"}
, 
[86242730] = {id = 86242730, name = "そいつが世界を滅ぼそうとしなくなるまで、\nきつーくこらしめくれよ！"}
, 
[86242731] = {id = 86242731, name = "…カノン。ブリジットならどこかへ行ったわよ。"}
, 
[86242732] = {id = 86242732, name = "うぅ…怖かった。\n死ぬかと思ったよぉ…ぐすっ。"}
, 
[86242733] = {id = 86242733, name = "今後は、ブリジットの前じゃ言葉に気を付けるのよ。\nこう…『世界を守る』とか言っておいて。"}
, 
[86242734] = {id = 86242734, name = "ふう。風が気持ちいいですねぇー。"}
, 
[86242735] = {id = 86242735, name = "じーっ…\nじぃーっ…"}
, 
[86242736] = {id = 86242736, name = "おっと、メイが動くな。\n隠れなきゃ…"}
, 
[86242737] = {id = 86242737, name = "決まってるだろ？\nメイに見つからないようにしてんだよ。"}
, 
[86242738] = {id = 86242738, name = "何？　怪しいやつ！？\nどこだ、どこにいる！？"}
, 
[86242739] = {id = 86242739, name = "…え？もしかして俺のことか？\n俺は怪しくないぞ。メイを見守ってるんだ。"}
, 
[86242740] = {id = 86242740, name = "俺はメイの護衛だけど、\nいつも誰かがそばにいたら、メイの息が詰まるだろ？"}
, 
[86242741] = {id = 86242741, name = "でも、メイをひとりにするわけにもいかないから、\n気づかれないように見守ってるんだよ。"}
, 
[86242742] = {id = 86242742, name = "そうだ！　せっかくだし、\nリーダーも協力してくれねーか？"}
, 
[86242743] = {id = 86242743, name = "モンスターが出てきても、メイが気づかないよう\n静かに倒すんだ。頼むな！"}
, 
[86242744] = {id = 86242744, name = "ふう。無事にメイを守れたな。\nありがとな、リーダー！"}
, 
[86242745] = {id = 86242745, name = "ただいま、ブリジット。"}
, 
[86242746] = {id = 86242746, name = "おう、お帰り。\n今日はひとりでゆっくりできたか？"}
, 
[86242747] = {id = 86242747, name = "ええ。\nブリジットとリーダーさんのおかげで。うふふ。"}
, 
[86242748] = {id = 86242748, name = "…ん？\nもしかして俺たちのこと、気づかれてたか？"}
, 
[86242749] = {id = 86242749, name = "いや、それはないよな。わっはっは！"}
, 
[86242750] = {id = 86242750, name = "かぁーっ、やっぱり酒はうまぁーいっ！"}
, 
[86242751] = {id = 86242751, name = "酒かー。\n俺、飲んだことないんだよな。"}
, 
[86242752] = {id = 86242752, name = "だったらちょっと飲んでみなさいよぉ。\n戦士は酒を飲めて一人前よぉ。"}
, 
[86242753] = {id = 86242753, name = "そ、そうなのか？\nじゃあ、いただきます…"}
, 
[86242754] = {id = 86242754, name = "――ブリジット、酒場にいたのね。探したわ。"}
, 
[86242755] = {id = 86242755, name = "んにゃ…？　オリヴィアたちに、リーダー…？"}
, 
[86242756] = {id = 86242756, name = "あれ？　ブリジットちゃん、酔ってる？"}
, 
[86242757] = {id = 86242757, name = "へへー。リーダー、握手だ、握手ー。"}
, 
[86242758] = {id = 86242758, name = "…！\nリ、リーダー、危ない！"}
, 
[86242759] = {id = 86242759, name = "に、握っただけで\n椅子の背を砕いちゃいました…！？"}
, 
[86242760] = {id = 86242760, name = "なんだよー。\n逃げるなよー、リーダー。"}
, 
[86242761] = {id = 86242761, name = "こ、今度は机が簡単に壊れちゃった…！"}
, 
[86242762] = {id = 86242762, name = "よ、酔っ払って、\n力の加減を忘れてるんでしょうか…！？"}
, 
[86242763] = {id = 86242763, name = "と、とにかく取り押さえないと…！"}
, 
[86242764] = {id = 86242764, name = "なんだー？俺と戦いたいのか―？\nそりゃあ。"}
, 
[86242765] = {id = 86242765, name = "わー、これは近づけないよぉ。\n殴られたらミンチになっちゃうよぉ。"}
, 
[86242766] = {id = 86242766, name = "でも、放っておいたら\n被害が増えるばかりだし…どうすれば…"}
, 
[86242767] = {id = 86242767, name = "あら？　ブリジット、何をしているんです？"}
, 
[86242768] = {id = 86242768, name = "んー、メイ…？"}
, 
[86242769] = {id = 86242769, name = "メ、メイさん！\n今ブリジットさんに近づいちゃダメですー！"}
, 
[86242770] = {id = 86242770, name = "もう、こんなにいろいろ壊して。\nブリジット、めっ、ですよ。"}
, 
[86242771] = {id = 86242771, name = "わたくしが代わりに謝っておきますから、\nブリジットはしばらく休みなさい。"}
, 
[86242772] = {id = 86242772, name = "ふぁい…わかったぞ、メイ…"}
, 
[86242773] = {id = 86242773, name = "ぐぅ…"}
, 
[86242774] = {id = 86242774, name = "し、静まった…あんな状態でも、\n姫様の言うことはちゃんと聞くのね…"}
, 
[86242775] = {id = 86242775, name = "あと、さりげなく\nリーダーの膝を枕にして寝てるねー。"}
, 
[86242776] = {id = 86242776, name = "あらあら。ブリジットは\nリーダーさんが大好きみたいですね。うふふ。"}
, 
[86242777] = {id = 86242777, name = "おーい、リーダー。風邪、大丈夫か―？\n見舞いに来てやったぞー。"}
, 
[86242778] = {id = 86242778, name = "ちゃんと手土産も持ってきたぜ。\nほら！　食堂でもらった、肉料理のフルコースだ！"}
, 
[86242779] = {id = 86242779, name = "たくさん食ったら、絶対元気になるぞ！"}
, 
[86242780] = {id = 86242780, name = "ん？フルコースも食べきれないのか？\nリーダーは少食だなー。"}
, 
[86242781] = {id = 86242781, name = "ダメだって。体調が悪い今こそ、\n肉を食って元気をつけねーと！"}
, 
[86242782] = {id = 86242782, name = "まったく、しょーがねーなー、リーダーは。\nちょっと待ってろ。"}
, 
[86242783] = {id = 86242783, name = "――ほら。フルコースの肉を使って、\nスープを作ってやったぞ。これくらいは飲め。"}
, 
[86242784] = {id = 86242784, name = "まったく、お前は俺たちのリーダーなんだから、\nもっと丈夫にならなきゃダメだぞ？"}
, 
[86242785] = {id = 86242785, name = "そうだ！　お前が元気になったら、\n俺がリーダーを鍛えてやる！"}
, 
[86242786] = {id = 86242786, name = "俺みたいに毎日トレーニングしてれば、\n風邪なんて寄ってこなくなるぞ！"}
, 
[86242787] = {id = 86242787, name = "だから早く元気になれよな、リーダー！"}
, 
[86242788] = {id = 86242788, name = "俺の特訓を見てたいなんて、\nリーダーも変わってるよな。"}
, 
[86242789] = {id = 86242789, name = "見てるのはいいけど、\n気をつけろよ、リーダー。"}
, 
[86242790] = {id = 86242790, name = "今日はモンスター相手の特訓だから、\n気を抜くと、リーダーも襲われるかもしれないぞ？"}
, 
[86242791] = {id = 86242791, name = "ふー、いい汗かいたぜ。"}
, 
[86242792] = {id = 86242792, name = "けど、リーダーは本当に\nほったらかしになっちまったな。"}
, 
[86242793] = {id = 86242793, name = "俺の特訓を見てて、リーダーは満足できたか？"}
, 
[86242794] = {id = 86242794, name = "そうか！　ならいいんだ。\nリーダーにそう言ってもらえるのは、俺もうれしいぞ。"}
, 
[86242795] = {id = 86242795, name = "俺の戦いを見て学んでたのか。\nへへ、リーダーも頑張ってるんだな！"}
, 
[86242796] = {id = 86242796, name = "リーダーは不思議だよな。リーダーと一緒にいると、\nなんでか楽しくなってくるんだ。"}
, 
[86242797] = {id = 86242797, name = "戦ってるわけでもないのに楽しくなるやつなんて、\nすごく珍しいんだぞ！"}
, 
[86242798] = {id = 86242798, name = "リーダーのそういうところ、俺は大好きだ！"}
, 
[86242799] = {id = 86242799, name = "へへ…なあ、リーダー。\nまた一緒にデートしような！"}
, 
[86242800] = {id = 86242800, name = "一緒に特訓して、リーダーを強くして…\nいつか、リーダーとふたりで戦ってみたい！"}
, 
[86242801] = {id = 86242801, name = "俺に任せれば、絶対にリーダーを強くしてやるぞ！\nだから、リーダーも頑張って付き合ってくれよな！"}
, 
[86242802] = {id = 86242802, name = "じゃあ、次の仕事も頑張りましょうか。"}
, 
[86242803] = {id = 86242803, name = "おー！　ほどほどに張りきって行こー！"}
, 
[86242804] = {id = 86242804, name = "ああ、皆様。ここにいたんですね。\n見つけられてよかったです。"}
, 
[86242805] = {id = 86242805, name = "おや、メイちゃん！\nこんなところでどうしたのー？"}
, 
[86242806] = {id = 86242806, name = "ええ、実は皆様に大事なお話があるのです。"}
, 
[86242807] = {id = 86242807, name = "…わたくしを、皆様のプライドに\n入れてもらえませんか？"}
, 
[86242808] = {id = 86242808, name = "え…ええ！？\nいや、でも…あの…"}
, 
[86242809] = {id = 86242809, name = "…光栄ではありますが、あなたは我が国の姫。\nですからプライドに入るだなんて、そんな…"}
, 
[86242810] = {id = 86242810, name = "もちろん、振る舞いはわきまえるつもりです。\nそのうえで、皆様の仲間になりたいのです。"}
, 
[86242811] = {id = 86242811, name = "ダメ、ですか…？\nわたくしがいたら、迷惑になってしまいますか？"}
, 
[86242812] = {id = 86242812, name = "うっ…\n…リーダー、どうしよう…？"}
, 
[86242813] = {id = 86242813, name = "え…？　ほ、本当ですか、リーダー様…？"}
, 
[86242814] = {id = 86242814, name = "んー、リーダーがそう言うなら、なんとかなるよね！\nわたしも賛成！！"}
, 
[86242815] = {id = 86242815, name = "リーダー様…本当に、よろしいのですか…！"}
, 
[86242816] = {id = 86242816, name = "そうだねー、せっかく来てくれたんだし、\n難しいことはぶん投げちゃおっか！"}
, 
[86242817] = {id = 86242817, name = "…いろいろ気になることはあるけど、\nリーダーの判断に従うわ。"}
, 
[86242818] = {id = 86242818, name = "これからよろしくお願いします、姫様。"}
, 
[86242819] = {id = 86242819, name = "ええ、こちらこそ！"}
, 
[86242820] = {id = 86242820, name = "国のため、プライドのため、\nわたくし、せいいっぱい頑張りますね！"}
, 
[86242821] = {id = 86242821, name = "あうぅ…縫い物、やっぱり苦手です…"}
, 
[86242822] = {id = 86242822, name = "…あら？\nそちらで何をしているのですか？"}
, 
[86242823] = {id = 86242823, name = "あ、えっと…服のほつれを直してるんです…\nでも、わたしは不器用ですから、うまくできなくて…"}
, 
[86242824] = {id = 86242824, name = "なるほど…\nその服と針、少し貸してもらってもいいですか？"}
, 
[86242825] = {id = 86242825, name = "は、はい…どうぞ…"}
, 
[86242826] = {id = 86242826, name = "…なるほど、このほつれ方でしたら――"}
, 
[86242827] = {id = 86242827, name = "…わ、すごい…\nあっという間に直しちゃった。"}
, 
[86242828] = {id = 86242828, name = "ふふ。\nわたくし、裁縫はお城で習っていましたから。"}
, 
[86242829] = {id = 86242829, name = "お、お城…？\nそういえば、どこかで見覚えがある人のような…？"}
, 
[86242830] = {id = 86242830, name = "リーダーさんは、\nこの人のこと知ってるんですか…？"}
, 
[86242831] = {id = 86242831, name = "こ、この国の、お姫様…！？\nあっ、だ、だから、顔に見覚えがあったんだ…！？"}
, 
[86242832] = {id = 86242832, name = "じょ、女王様って…えっ…\nじゃあ、この人があのメイ様…！？"}
, 
[86242833] = {id = 86242833, name = "あわわ…！　ご、ごめんなさい、\nその、縫い物なんかさせたりして…！"}
, 
[86242834] = {id = 86242834, name = "ふふ。同じプライドの仲間なのですから、\n困っているところを助けるのは当然です。"}
, 
[86242835] = {id = 86242835, name = "まだ、わたくしに\n手伝えることはありませんか？"}
, 
[86242836] = {id = 86242836, name = "遠慮なんてせずに頼ってもらえるほうが、\nわたくしはうれしいです。"}
, 
[86242837] = {id = 86242837, name = "こ、こんな優しい人がお姫様だったなんて…\n知らなかったですっ…"}
, 
[86242838] = {id = 86242838, name = "まるで女神様…！\nわ、わたし、この国に住んでて良かったです…！"}
, 
[86242839] = {id = 86242839, name = "うふふ。そう言ってもらえると、\nわたくしもうれしいです。"}
, 
[86242840] = {id = 86242840, name = "これからもその言葉を裏切らないよう、\n努力しますね。"}
, 
[86242841] = {id = 86242841, name = "…ほわぁ…す、素敵…"}
, 
[86242842] = {id = 86242842, name = "うふふ。市場におつかいなんて、\n生まれて初めてだわ。"}
, 
[86242843] = {id = 86242843, name = "リーダー様やブリジットも一緒ですし、\nとっても楽しみです。"}
, 
[86242844] = {id = 86242844, name = "メイは小さいし、\n人ごみに流されないようにな―。"}
, 
[86242845] = {id = 86242845, name = "ええ、わかったわ。\nええと、どのお店から見に行きましょうか…"}
, 
[86242846] = {id = 86242846, name = "おう、メイ。\nあんまり遠くに行って迷子になったりするなよ。"}
, 
[86242847] = {id = 86242847, name = "――って、もういなくなってる！？\nメイ、メイー！"}
, 
[86242848] = {id = 86242848, name = "ブリジット、リーダー様。\nただいま戻りました。"}
, 
[86242849] = {id = 86242849, name = "ああっ、戻ってきてよかった。\n…って、なんかいっぱい持ってるな！？"}
, 
[86242850] = {id = 86242850, name = "果物に布に…これ、ちゃんとお金は払ってきたか？\n払ってないとな、『悪い子』になっちゃうんだぞ！"}
, 
[86242851] = {id = 86242851, name = "ええ、お金を払おうとはしたのですけど…"}
, 
[86242852] = {id = 86242852, name = "わたくしが見ていると、お店の皆様が\n『持っていきな』と言って、分けてくれたのです。"}
, 
[86242853] = {id = 86242853, name = "そうなのか？\nそりゃあ得したな、メイ！"}
, 
[86242854] = {id = 86242854, name = "しかも…買う予定だったもの、\n全部そろってるじゃねーか！　おつかい大成功だな！"}
, 
[86242855] = {id = 86242855, name = "うふふ、よかったです――"}
, 
[86242856] = {id = 86242856, name = "――きゃっ！？"}
, 
[86242857] = {id = 86242857, name = "うわっ、急に人混みが…！\nま、またメイが流されちまう！"}
, 
[86242858] = {id = 86242858, name = "あ、ありがとうございます、リーダー様…！"}
, 
[86242859] = {id = 86242859, name = "は、はい…！\nんんっ…！"}
, 
[86242860] = {id = 86242860, name = "ふー。リーダー、ありがとな。\n気をつけなきゃダメだぞ、メイ。"}
, 
[86242861] = {id = 86242861, name = "ええ、心配かけてごめんなさい…"}
, 
[86242862] = {id = 86242862, name = "…うふふ。"}
, 
[86242863] = {id = 86242863, name = "ん？　なんで笑ってるんだ？"}
, 
[86242864] = {id = 86242864, name = "今日は、お店の人もリーダー様も、みんな優しくて…\nなんだか、うれしくなったのです。"}
, 
[86242865] = {id = 86242865, name = "わたくし、この国の姫で良かったです。"}
, 
[86242866] = {id = 86242866, name = "皆様の優しさに応えるためにも、\nわたくし、もっと強くたくましくなりますね。"}
, 
[86242867] = {id = 86242867, name = "おーい、メイちゃーん。\n聞こえたら返事してよぉ―。"}
, 
[86242868] = {id = 86242868, name = "姫様ったら、ひとりでどこへ行っちゃったのかしら…"}
, 
[86242869] = {id = 86242869, name = "…あら？　あれは…"}
, 
[86242870] = {id = 86242870, name = "まぁ。あなたたちがリーダー様達のところへ\n連れて行ってくれるの？"}
, 
[86242871] = {id = 86242871, name = "ああ、そうだよ。だからおとなしく\n俺たちについておいで。へへへ…"}
, 
[86242872] = {id = 86242872, name = "ってメイちゃん、誘拐されかけてるっぽい！？"}
, 
[86242873] = {id = 86242873, name = "す、すぐに助けないと！"}
, 
[86242874] = {id = 86242874, name = "くっ、くそー！\nもう少しだったのにー！"}
, 
[86242875] = {id = 86242875, name = "大丈夫ですか、姫様！？\nお怪我はありませんか？"}
, 
[86242876] = {id = 86242876, name = "ええ、わたくしは平気です。"}
, 
[86242877] = {id = 86242877, name = "皆様、誘拐犯から助けていただいて\nありがとうございました。"}
, 
[86242878] = {id = 86242878, name = "…あれ？　メイちゃん、さっきのやつらが\n誘拐犯だってわかってたの？"}
, 
[86242879] = {id = 86242879, name = "はい。最近、多発しているという\n誘拐のやりかたと同じでしたので。"}
, 
[86242880] = {id = 86242880, name = "リーダー様たちが近くにいらっしゃるのも\nわかっていたので、わざと話に乗ってみたのです。"}
, 
[86242881] = {id = 86242881, name = "そうだったんだ…メイちゃん、度胸あるねー！"}
, 
[86242882] = {id = 86242882, name = "でも、危険は危険です！　万が一、同じような\n事態になったときには、すぐ私達に話してください。"}
, 
[86242883] = {id = 86242883, name = "ええ、わかりました。\n次はもっと手際よく、『おとり』をしますね♪"}
, 
[86242884] = {id = 86242884, name = "…本当に、反省してます？"}
, 
[86242885] = {id = 86242885, name = "今日はふたりきりでのお仕事ですね、\nリーダー様。"}
, 
[86242886] = {id = 86242886, name = "わたくし、リーダー様を守って\nクエストもかならずやり遂げてみせますわ。"}
, 
[86242887] = {id = 86242887, name = "だって国民を導く姫として、他の人を守れるぐらい\n強くあるべきですもの。"}
, 
[86242888] = {id = 86242888, name = "ですからリーダー様は、安心して\nのんびりゆっくり構えていてくださいね。"}
, 
[86242889] = {id = 86242889, name = "終わりましたね、リーダー様。"}
, 
[86242890] = {id = 86242890, name = "うふふ。わたくしの力でも、\nちゃんとリーダー様を守ることができました…"}
, 
[86242891] = {id = 86242891, name = "わたくしも、ちゃんと\n姫としての役目を…果たせ、て……"}
, 
[86242892] = {id = 86242892, name = "…すぅ。"}
, 
[86242893] = {id = 86242893, name = "――あら？　わたくしは平原にいたはずですのに…\nここは、街ですか…？"}
, 
[86242894] = {id = 86242894, name = "そ、それに…わたくし、どうしてリーダー様に\nおんぶされているのでしょう…？"}
, 
[86242895] = {id = 86242895, name = "…もしかして、戦いを終えてから、\nわたくし、寝てしまったのでしょうか…？"}
, 
[86242896] = {id = 86242896, name = "うぅ、すみません、リーダー様。\nわたくし、まだまだ未熟ですね。"}
, 
[86242897] = {id = 86242897, name = "…でも、リーダー様の背中、すごく心地いいです。\nもう少しだけ、このままでいさせてください…"}
, 
[86242898] = {id = 86242898, name = "このカードとこのカードをそろえて、と…"}
, 
[86242899] = {id = 86242899, name = "よし、エイプリルちゃんの勝ち～！いえ～い！"}
, 
[86242900] = {id = 86242900, name = "もう、あと少しで勝てたのに…"}
, 
[86242901] = {id = 86242901, name = "あらあら、最下位になってしまいました。"}
, 
[86242902] = {id = 86242902, name = "ふふふ…ドベのメイちゃんには、\nペナルティを受けてもらわなきゃね。"}
, 
[86242903] = {id = 86242903, name = "ペナルティ、ですか？"}
, 
[86242904] = {id = 86242904, name = "そう！　実はね、このゲームには…\n負けた人が服を脱いでいくってルールがあるんだよ～！"}
, 
[86242905] = {id = 86242905, name = "…は！？　ちょっ、エイプリル！？"}
, 
[86242906] = {id = 86242906, name = "まぁ、そんなルールがあるのですか。\n初めて知りました。"}
, 
[86242907] = {id = 86242907, name = "でも、ルールならば従うしかありませんね。\nそれでは…"}
, 
[86242908] = {id = 86242908, name = "へ？　ち、ちょっと待ってメイちゃん！！"}
, 
[86242909] = {id = 86242909, name = "あら、そうなのですか？"}
, 
[86242910] = {id = 86242910, name = "ここで脱ぐのは恥ずかしかったですし、\nそれならよかったです。"}
, 
[86242911] = {id = 86242911, name = "見てないで止めて、リーダー！\n姫様、エイプリルの真っ赤な嘘ですから！"}
, 
[86242912] = {id = 86242912, name = "まぁ、そうだったんですね。\nすっかり信じてしまいました。"}
, 
[86242913] = {id = 86242913, name = "ふふ。では、次のゲームにいきましょうか。\n今度は負けませんよ。"}
, 
[86242914] = {id = 86242914, name = "…姫様って、本当に純粋ね。"}
, 
[86242915] = {id = 86242915, name = "…うん。さすがのエイプリルちゃんも\n一国のお姫様を脱がしかけて焦ったよ。"}
, 
[86242916] = {id = 86242916, name = "リーダー、ちゃんと姫様のこと\n見守りましょうね…"}
, 
[86242917] = {id = 86242917, name = "…じ～っ。"}
, 
[86242918] = {id = 86242918, name = "じぃぃ～っ。"}
, 
[86242919] = {id = 86242919, name = "うふふ。リーダー様を\n見学しているのです。"}
, 
[86242920] = {id = 86242920, name = "まぁ、そう言われるとわたくしもなんだか\n恥ずかしくなってきましたが…"}
, 
[86242921] = {id = 86242921, name = "リーダー様は、いろんな人の尊敬を集めています。"}
, 
[86242922] = {id = 86242922, name = "だからわたくしも、リーダー様のように立派になろうと\nまずは観察させてもらっていたのです。"}
, 
[86242923] = {id = 86242923, name = "…もしかして、迷惑でしたか？\nでしたら、すぐにやめますわ。"}
, 
[86242925] = {id = 86242925, name = "ありがとうございます。\nやっぱりリーダー様は優しいですね。"}
, 
[86242927] = {id = 86242927, name = "そんな。わたくしなど、\nまだリーダー様の足元にも及びません。"}
, 
[86242928] = {id = 86242928, name = "ですが、リーダー様にほめてもらえるのは\nうれしいです。"}
, 
[86242929] = {id = 86242929, name = "うふふ。いつか、わたくしもリーダー様に\n追いつき、追い越せるように頑張ります。"}
, 
[86242930] = {id = 86242930, name = "この国の姫として負けませんよ、リーダー様。"}
, 
[86242931] = {id = 86242931, name = "追い詰めたわ、姫様…\nさあ、観念しろ！"}
, 
[86242932] = {id = 86242932, name = "…囲まれてしまいましたね。"}
, 
[86242933] = {id = 86242933, name = "リーダー様、離れないでくださいね。\nわたくしがお守りしますから。"}
, 
[86242934] = {id = 86242934, name = "ふん…仲間じゃなくて、自分の心配をしな！"}
, 
[86242935] = {id = 86242935, name = "…とても殺気立っていますね。\nわたくしと、そんなに変わらない年の子ですのに…"}
, 
[86242936] = {id = 86242936, name = "くっ…くそぉっ…"}
, 
[86242937] = {id = 86242937, name = "…リーダー様、ご指示ありがとうございます。\nですが…"}
, 
[86242938] = {id = 86242938, name = "いえ、そうではありません。\n心配してくださってありがとうございます。"}
, 
[86242939] = {id = 86242939, name = "…ええ、この気持ちは…きっと、そういうことです。"}
, 
[86242940] = {id = 86242940, name = "わたくしと同じような年ごろの、この方たちと\n戦っていると、思うところがあったのです。"}
, 
[86242941] = {id = 86242941, name = "わたくしがもっとしっかりしていれば、\nこの方たちも普通に暮らしていられたのでは、と…"}
, 
[86242942] = {id = 86242942, name = "…しかし、リーダー様を守れて、彼女達にこれ以上\n危ない目に遭わせず済んで、良かったです。"}
, 
[86242943] = {id = 86242943, name = "ありがとうございます、リーダー様。\nこれからも、ご指導よろしくお願いしますね。"}
, 
[86242944] = {id = 86242944, name = "ブリジットに休暇をあげたのは良いのだけど…"}
, 
[86242945] = {id = 86242945, name = "いつも一緒にいるブリジットがいないと、\nなんだか落ち着かないわね…"}
, 
[86242946] = {id = 86242946, name = "そうだわ！　こんな時は…"}
, 
[86242947] = {id = 86242947, name = "――リーダー様、いらっしゃいますか？\nメイです。"}
, 
[86242948] = {id = 86242948, name = "今日はブリジットがいないので、\nリーダー様のところへ遊びに来てしまいました。"}
, 
[86242949] = {id = 86242949, name = "よろしければ、わたくしと\nお茶でもしてくださいな。"}
, 
[86242950] = {id = 86242950, name = "リーダー様にそう言っていただけると、\nわたくし、すごくうれしいです。うふふ。"}
, 
[86242951] = {id = 86242951, name = "はい。今日は、リーダー様と過ごしたいのです。"}
, 
[86242952] = {id = 86242952, name = "こうしてリーダー様のそばにいると、　\nわたくし、なぜかすごく落ち着きます…"}
, 
[86242953] = {id = 86242953, name = "きっとそんなリーダー様だからこそ、このプライドには\nいろんな方が集まってくるのだと思います。"}
, 
[86242954] = {id = 86242954, name = "この国の姫として、とても勉強になりますわ。"}
, 
[86242955] = {id = 86242955, name = "…うふふ。リーダー様と出会えて\n本当にわたくしは…幸せ者です♪"}
, 
[86242956] = {id = 86242956, name = "あの…リーダー様。"}
, 
[86242957] = {id = 86242957, name = "リーダー様は、その…\nわたくしのことを、どう思っていますか？"}
, 
[86242958] = {id = 86242958, name = "わぁ…よかったです！\nリーダー様も、そう思っていてくださったのですね。"}
, 
[86242959] = {id = 86242959, name = "まぁ…\nそこまで言っていただけるとは思っていませんでした。"}
, 
[86242960] = {id = 86242960, name = "でも…そうですか、大切な人ですか。うふふ。"}
, 
[86242961] = {id = 86242961, name = "わたくし、これまでは\nブリジット以外に親しい方がいませんでしたから…"}
, 
[86242962] = {id = 86242962, name = "リーダー様にそう言ってもらえて、\nとてもうれしいです。"}
, 
[86242963] = {id = 86242963, name = "なんだか胸の奥が、あたたかくなった気がします…"}
, 
[86242964] = {id = 86242964, name = "――リーダー様は、\n多くのレッド達にとって、とても大切な存在です。"}
, 
[86242965] = {id = 86242965, name = "種々様々なレッドをつなぐ、唯一無二の架け橋…\nですが、それだけではありません。"}
, 
[86242966] = {id = 86242966, name = "…友人として、それ以上の存在として…\nわたくしは、あなたを大事に思っています。"}
, 
[86242967] = {id = 86242967, name = "だから、ひとりの人間として…お約束させてください。"}
, 
[86242968] = {id = 86242968, name = "もし、あなたに危機が迫ったときには…\nわたくしが、共に戦います。"}
, 
[86242969] = {id = 86242969, name = "そのあたたかな優しい手を…かならず守りますわ。"}
, 
[86242970] = {id = 86242970, name = "うふふ。わたくし、本気ですから。\n…ね♪"}
, 
[86242971] = {id = 86242971, name = "…薬草の準備よし、と。\nうん、品物の補充はこれくらいでいいですかね。"}
, 
[86242972] = {id = 86242972, name = "おっと、リッタのお店はまだ準備中ですよ～。\nなので開店まで、もう少し待ってくださ…"}
, 
[86242973] = {id = 86242973, name = "って金ヅ…じゃなくて、\nリーダーじゃないですか。何かご用ですか？"}
, 
[86242974] = {id = 86242974, name = "ごほんごほん、何の話しですか？"}
, 
[86242975] = {id = 86242975, name = "リッタは今準備で忙しいのです、\n用がないなら失礼してくださいです。"}
, 
[86242976] = {id = 86242976, name = "いいえ、結構です。"}
, 
[86242977] = {id = 86242977, name = "自分のことは自分でできるですよ、\nあまりリッタを子ども扱いしないでほしいですっ！"}
, 
[86242978] = {id = 86242978, name = "…まだここにいるですか？\nまったく、しつこいやつです。"}
, 
[86242979] = {id = 86242979, name = "しょうがないので…店番を任せてやるです！\nそれに、給料もちゃんと払ってやるですよ！"}
, 
[86242980] = {id = 86242980, name = "『タダより高いものはない』…\nこれ、パパの教えですっ！"}
, 
[86242981] = {id = 86242981, name = "いらっしゃいま…なんだ、またリーダーですか。"}
, 
[86242982] = {id = 86242982, name = "何か買っていってくれるですか？\nそれとも、ただの冷やかしなら…"}
, 
[86242983] = {id = 86242983, name = "よく効くですか、それならこいつですかねぇ。"}
, 
[86242984] = {id = 86242984, name = "ふむふむ、部分的に貼るならこれがオススメですよ。"}
, 
[86242985] = {id = 86242985, name = "では、購入するということでいいですね。\nまいどです。"}
, 
[86242986] = {id = 86242986, name = "にしても、リーダーが薬を買いに来るなんて…\nまさか怪我でもしたですか？"}
, 
[86242987] = {id = 86242987, name = "あ、腕のところが少し擦り切れてるですね。\nなるほど…ふむ。"}
, 
[86242988] = {id = 86242988, name = "店の裏に行ってくるので、\nちょっと待っててくださいです。"}
, 
[86242989] = {id = 86242989, name = "…お待たせしましたです。\nほらリーダー、これをくれてやるですよっ。"}
, 
[86242990] = {id = 86242990, name = "何不思議そうに見てるですか、\nそれは救急キットですよ。"}
, 
[86242991] = {id = 86242991, name = "よく怪我をするなら、\n一式持ってたほうがお得かつ安心です。"}
, 
[86242992] = {id = 86242992, name = "…なんだか疑問に思っているような顔ですが、\n勘違いしないでくださいです。"}
, 
[86242993] = {id = 86242993, name = "別にリーダーを特別視しているわけでもないですし、\nただの買い物特典です。"}
, 
[86242994] = {id = 86242994, name = "万が一、常連がいなくなるのは困るですし…\nつまり、今後ともご贔屓にってことですよっ！"}
, 
[86242995] = {id = 86242995, name = "リーダー、護衛を受けてくれてありがとうです。"}
, 
[86242996] = {id = 86242996, name = "隣の村まで品物を取りに行くだけとはいえ、\n油断はしてはいけないですよ。"}
, 
[86242997] = {id = 86242997, name = "ここは近道ですが、\nモンスターが多いと噂ですからね！"}
, 
[86242998] = {id = 86242998, name = "では気を付けつつも善は急げ、出発するですよ～！"}
, 
[86242999] = {id = 86242999, name = "ふぅ…ちょっと手間をかけさせられましたが、\n悪くないですね。もうそこが隣村ですし。"}
, 
[86243000] = {id = 86243000, name = "まぁ、リーダーがいたおかげでちょっとは助かった…\nと、言ってやるです！"}
, 
[86243001] = {id = 86243001, name = "でも帰り道もあるってこと、忘れるべからずです！"}
, 
[86243002] = {id = 86243002, name = "ここがリッタ自慢の秘密の地下倉庫です！\n普段は誰にも見せないところですっ！"}
, 
[86243003] = {id = 86243003, name = "リッタは『シマリス』のレッドですからね。\nやっぱり土の中に隠すのが安心…"}
, 
[86243004] = {id = 86243004, name = "…って、あれ？\nちゃんとかけておいたはずの錠前がない…"}
, 
[86243005] = {id = 86243005, name = "まっ、まさか…！"}
, 
[86243006] = {id = 86243006, name = "あああ、倉庫の中身がすっからかんに…！\nまた、やられたです…っ。"}
, 
[86243007] = {id = 86243007, name = "何がしょうがないですか！\nリッタはちゃんと管理してたですよ！？"}
, 
[86243008] = {id = 86243008, name = "『リッタのひみつのそうこ、たちいるべからず』って、\n看板まで立てておいたのに…！"}
, 
[86243009] = {id = 86243009, name = "そんなはずはないです！"}
, 
[86243010] = {id = 86243010, name = "梯子が見えないように、\nちゃんと絨毯で入り口を隠しておいたですよ！"}
, 
[86243011] = {id = 86243011, name = "うう、ついこの間、\n地下倉庫の場所を変えたばかりだったのに…"}
, 
[86243012] = {id = 86243012, name = "…ふ、ふふ、ふふふふふ。\n犯人め、覚えていやがれです…"}
, 
[86243013] = {id = 86243013, name = "いつか絶対にとっちめてやるです～っ！！"}
, 
[86243014] = {id = 86243014, name = "リーダー、今日はユーナと狩りに出るですよっ。"}
, 
[86243015] = {id = 86243015, name = "どっかのモンスターが落とす素材が、\n高く売れるんだってよ。"}
, 
[86243016] = {id = 86243016, name = "迷惑なモンスターの駆除もできて\n一石二鳥というわけです！"}
, 
[86243017] = {id = 86243017, name = "さぁ、リーダー、ユーナ！\n行くですよ！"}
, 
[86243018] = {id = 86243018, name = "よし、あらかた片付いたな。"}
, 
[86243019] = {id = 86243019, name = "リッタ、店に戻るとするか。"}
, 
[86243020] = {id = 86243020, name = "そう、ですねぇ。素材もリュックいっぱいには\nなりましたし、一旦帰るとするですか。"}
, 
[86243021] = {id = 86243021, name = "軽く言うけど、すげー量だな…\nそれひとりで運べるのか？"}
, 
[86243022] = {id = 86243022, name = "大丈夫です…これくらい～っ！\nあわわわっ！？"}
, 
[86243023] = {id = 86243023, name = "…いたた、尻もちついちゃいました。\nさすがにちょっと詰め込み過ぎたですかねぇ。"}
, 
[86243024] = {id = 86243024, name = "ったく、甘え下手なやつだな…\nほら、リーダー。手伝ってやるぞ。"}
, 
[86243025] = {id = 86243025, name = "だから、うちは飲食店ではないので、\n食えるもんは売ってないですよ！"}
, 
[86243026] = {id = 86243026, name = "むう、じゃがそこに草が生えてるじゃろ。"}
, 
[86243027] = {id = 86243027, name = "勝手に生えてきた雑草で売り物じゃないですっ。"}
, 
[86243028] = {id = 86243028, name = "わらわにとっては草も食べ物じゃ、\n売ってくれんかのう。"}
, 
[86243029] = {id = 86243029, name = "リーダー！\nちょっとこの人どうにかしてくださいですよー！"}
, 
[86243030] = {id = 86243030, name = "待つですリーダー！\nちゃんと現実を直視してくださいです！"}
, 
[86243031] = {id = 86243031, name = "おお、リーダーではないか。\nそなたからもなんとか言ってくれんかのう？"}
, 
[86243032] = {id = 86243032, name = "それはこっちのセリフです！"}
, 
[86243033] = {id = 86243033, name = "来店してきたかと思えば突然腹が減ったとか言うし、\n挙げ句には雑草を食わせろとか意味不明です！"}
, 
[86243034] = {id = 86243034, name = "じゃから言い値で買うと言っておるじゃろう。\nわらわもう背と腹がくっつきそうなのじゃ。"}
, 
[86243035] = {id = 86243035, name = "無理です、諦めてくださいっ！"}
, 
[86243036] = {id = 86243036, name = "こういうものを売って今は金になっても、\nあとあと文句を言われたりするですよ！"}
, 
[86243037] = {id = 86243037, name = "『責任が取れないものは売るな』。\n…これ、ママの教えですっ！"}
, 
[86243038] = {id = 86243038, name = "ふむ、そこまで言われてはしかたないのう。\nそこの草は諦めるとしよう。"}
, 
[86243039] = {id = 86243039, name = "その代わりリーダーに、\n食べ物のある店に連れて行ってもらうとしようぞ。"}
, 
[86243040] = {id = 86243040, name = "さ、リーダーよ。\nわらわを食べ物の店へ案内しておくれ。"}
, 
[86243041] = {id = 86243041, name = "や、やっと話が終わったです…"}
, 
[86243042] = {id = 86243042, name = "…まぁ、助かったです。\nまた変な客が来たときには対応させてやるです！"}
, 
[86243043] = {id = 86243043, name = "いらっしゃいませです～…\nってなんだ、リーダーでしたか。"}
, 
[86243044] = {id = 86243044, name = "けほっ、ずず…っ。\nあー、失礼しました。ごほごほっ。"}
, 
[86243045] = {id = 86243045, name = "…なんですか、人の顔をまじまじと見て。\nそんな顔をしかめられてもこっちが困るです。"}
, 
[86243046] = {id = 86243046, name = "お察しのとおり風邪を引いたですよ、げほげほっ。\n昨晩は酷く冷え込んだので、それにやられたです…"}
, 
[86243047] = {id = 86243047, name = "たいしたことないですよ、気にしないでください。\n店を休んでる暇なんてないですから…けほっけほっ。"}
, 
[86243048] = {id = 86243048, name = "ごほん…な、なんですか。\nこれでも一応薬は飲んだですよ？"}
, 
[86243049] = {id = 86243049, name = "何バカ言ってるですか、\nそんなの任せられな…げほげほっ！"}
, 
[86243050] = {id = 86243050, name = "放っておいてくださいっ。\nそんな暇あったら商品さばくですよっ。"}
, 
[86243051] = {id = 86243051, name = "あ、ちょっと！　背中を押すなです！\nわかったですよ、大人しく寝るです～っ！！"}
, 
[86243052] = {id = 86243052, name = "はぁ、はぁ…リッタは奥のソファにいるですから、\n代わった以上はしっかり店番するですよ！"}
, 
[86243053] = {id = 86243053, name = "ほんと、おせっかいなやつです…"}
, 
[86243054] = {id = 86243054, name = "…まぁでも、少しはありがたいと思ってあげますです。"}
, 
[86243055] = {id = 86243055, name = "ふんふん♪　ふふーん♪"}
, 
[86243056] = {id = 86243056, name = "おや、リーダーじゃないですか。\n今日はちょっぴりならお安くしてやるですよ。"}
, 
[86243057] = {id = 86243057, name = "何せリッタはご機嫌ですからね。\nパパとママからの手紙が届いたおかげで！"}
, 
[86243058] = {id = 86243058, name = "リッタは一人前なので独り立ちしてるですよ。\nなので、パパとママとは離れて暮らしてるです。"}
, 
[86243059] = {id = 86243059, name = "でも、たまにこうやってお手紙をくれて…\nそれがリッタはとても楽しみなのですよっ！"}
, 
[86243060] = {id = 86243060, name = "毎日仕事で忙しいですし、\n寂しがって暇はないですよ。"}
, 
[86243061] = {id = 86243061, name = "ふふんっ、こんなの大したことないですっ！"}
, 
[86243062] = {id = 86243062, name = "それに、今はプライドのみんながいるですし、\nリーダーも…"}
, 
[86243063] = {id = 86243063, name = "っな、何でもありません！"}
, 
[86243064] = {id = 86243064, name = "りりっ、リッタはお返事を書かなきゃですから、\nとっととアイテムを買って出て行ってくださいっ！"}
, 
[86243065] = {id = 86243065, name = "いらっしゃいま…あ、リーダー。"}
, 
[86243066] = {id = 86243066, name = "リーダーはよくリッタのお店にくるですねぇ。\n…そんなにリッタにかまってる暇があるですか？"}
, 
[86243067] = {id = 86243067, name = "うっ…意外と根に持つやつですね…"}
, 
[86243068] = {id = 86243068, name = "とっとと忘れるですよ！\nリッタだって今は、そんなふうに思っては…"}
, 
[86243069] = {id = 86243069, name = "い、いえっ、何でもないですっ！"}
, 
[86243070] = {id = 86243070, name = "むぅ、たしかにそうですが。\n…それだけなんですか？"}
, 
[86243071] = {id = 86243071, name = "…って、いえ！\n今のは別に、何の意味もないですからっ！"}
, 
[86243072] = {id = 86243072, name = "と、とにかくですね！"}
, 
[86243073] = {id = 86243073, name = "リーダーはプライドのリーダーとして、\nもっとしっかりしてください！"}
, 
[86243074] = {id = 86243074, name = "こんなところで時間を潰してないで、\n巡回にでも行ってくればいいです！"}
, 
[86243075] = {id = 86243075, name = "ほ、ほら！　行った行ったですよ！"}
, 
[86243076] = {id = 86243076, name = "…リッタは、いつでもここで待ってますから！"}
, 
[86243077] = {id = 86243077, name = "…はぁ、まーた来たですかリーダー。\nもう足音でわかったですよ。"}
, 
[86243078] = {id = 86243078, name = "で、今日は何ですか？\nもちろん、ちゃんと買い物しに来たんですよね？"}
, 
[86243079] = {id = 86243079, name = "なら、さっさとなんか買ってけですよ。\n冷やかしお断りです！"}
, 
[86243080] = {id = 86243080, name = "…決まったですか？\nはいはいこちらですね、まいどですっ。"}
, 
[86243081] = {id = 86243081, name = "それで…もう帰るですか？\n…い、いえ、別にいいですが。"}
, 
[86243082] = {id = 86243082, name = "…やっぱり、ちょっと待つですっ！\nさ、さっさと戻ってくるですよっ！"}
, 
[86243083] = {id = 86243083, name = "あの、そのですね…？　えっと…まぁ、なんですか…"}
, 
[86243084] = {id = 86243084, name = "うう～…こ、これっ！　あげるです！\n栄養ドリンクですよっ！！"}
, 
[86243085] = {id = 86243085, name = "い、いいから大人しく貰っておくですよ！"}
, 
[86243086] = {id = 86243086, name = "だ、黙って受け取るです！　うるさいやつですね！"}
, 
[86243087] = {id = 86243087, name = "いつも、お世話になってる…その、お礼ってやつです！"}
, 
[86243088] = {id = 86243088, name = "『タダより高いものはない』…これ、\nパパの教えですが、今回は特別です。"}
, 
[86243089] = {id = 86243089, name = "出会ったばかりの頃は、\nなんか頼りないやつが来たと思ったですが…"}
, 
[86243090] = {id = 86243090, name = "今は少しだけ…ほんの少しだけ、\nリーダーが頼もしく見えるときがあるですよ。"}
, 
[86243091] = {id = 86243091, name = "リーダーなら、リッタを任せても大丈夫…みたいな。\nちょっとだけですよ？"}
, 
[86243092] = {id = 86243092, name = "で、でも調子に乗るなですよ！\n金ヅルからちょっと昇格しただけです！"}
, 
[86243093] = {id = 86243093, name = "ただ、これからも頑張るっていうなら…\nまたお礼をしてやらなくもないですっ。"}
, 
[86243094] = {id = 86243094, name = "…ふふっ。\n楽しみにしとけ、です！"}
, 
[86243095] = {id = 86243095, name = "すや…すや…ぐう。"}
, 
[86243096] = {id = 86243096, name = "えっと、フランさんっ。\nこれって寝てるんですよねっ？"}
, 
[86243097] = {id = 86243097, name = "息はしてる、間違いない。"}
, 
[86243098] = {id = 86243098, name = "う～ん、もうお腹がいっぱいなのじゃ。\nこんなに、食べきれ…ない…"}
, 
[86243099] = {id = 86243099, name = "んん…ん？"}
, 
[86243100] = {id = 86243100, name = "笹じゃ…笹がわらわに襲いかかって～…んん～？"}
, 
[86243101] = {id = 86243101, name = "ふわぁ…おはよう、よい日柄じゃのう。"}
, 
[86243102] = {id = 86243102, name = "んん～っ…ふぅ。\nわらわとしたことが、うっかり寝てしまったようじゃ。"}
, 
[86243103] = {id = 86243103, name = "あの、大丈夫ですかっ？\nっていうか…どなたですかっ？"}
, 
[86243104] = {id = 86243104, name = "おお、自己紹介がまだじゃったな。\nわらわはユエと申す。"}
, 
[86243105] = {id = 86243105, name = "いやはや…おぬしらのおかげで、\nモンスターに襲われる前に目覚められたか。"}
, 
[86243106] = {id = 86243106, name = "これは助けられた礼をせねばのう。"}
, 
[86243107] = {id = 86243107, name = "いえ、当然のことをしたまでですっ！"}
, 
[86243108] = {id = 86243108, name = "当然のこと、か。"}
, 
[86243109] = {id = 86243109, name = "なれば礼を返すのも当然のことと言えよう。\nなんせ、こちらは命を助けられたのじゃからな。"}
, 
[86243110] = {id = 86243110, name = "遠慮せず、なんでも申し付けてくれ。"}
, 
[86243111] = {id = 86243111, name = "それなら、せっかくのレッドさんですし…\nうちのプライドに入ってくださいっ！"}
, 
[86243112] = {id = 86243112, name = "ほう、こちらの地方では\nプライドがちゃんと動いておるのか…"}
, 
[86243113] = {id = 86243113, name = "では恩義を尽くすため、\nおぬしらのプライドに入っ――"}
, 
[86243114] = {id = 86243114, name = "…今、お腹がぐぅって。"}
, 
[86243115] = {id = 86243115, name = "ふふっ。\n笹の夢を見ていたからか、腹の虫が鳴りおった。"}
, 
[86243116] = {id = 86243116, name = "わらわはこの通り空腹じゃ。\n食べ物のあるところまで、案内してはくれんかのう？"}
, 
[86243117] = {id = 86243117, name = "そこに見えるのはリーダーかのう～。"}
, 
[86243118] = {id = 86243118, name = "下から失礼。\n何、目が覚めたら道端で寝ていてのう。"}
, 
[86243119] = {id = 86243119, name = "うん？　わらわの体になにか…ついておるのう。\nなんじゃ、これ。"}
, 
[86243120] = {id = 86243120, name = "もぐもぐ…ふむ、これは藁じゃな。"}
, 
[86243121] = {id = 86243121, name = "はて、どうしてじゃろ…？\n昨晩、食べた覚えもないが…"}
, 
[86243122] = {id = 86243122, name = "つい腹が減ってのう。\n何、食べて死ぬわけでもあるまい。"}
, 
[86243123] = {id = 86243123, name = "…ああ、思い出した。たしか昨晩は、\nふっかふかの干し草の上で寝たんじゃった。"}
, 
[86243124] = {id = 86243124, name = "荷車にたんまりと干し草が乗っておってのう、\nそれがまた寝心地のよいこと…"}
, 
[86243125] = {id = 86243125, name = "それで、寝ておる間に走り出して…\nわらわは、道中で振り落とされたんじゃな。"}
, 
[86243126] = {id = 86243126, name = "どうじゃリーダー、名推理じゃろ？"}
, 
[86243127] = {id = 86243127, name = "ふふ、理解しがたいか。だが、わらわにとっては\nそれが茶飯事、大したことではない。"}
, 
[86243128] = {id = 86243128, name = "さぁて、朝食でも食べに行くとするかのう。\n今日は始まりの森あたりで適当に野草を取るとしよう。"}
, 
[86243129] = {id = 86243129, name = "ではまたな、リーダー。\n用があったらわらわを呼ぶといい。"}
, 
[86243130] = {id = 86243130, name = "今日のクエストは…\nモンスターを倒せるだけ倒せばよいのじゃな？"}
, 
[86243131] = {id = 86243131, name = "ならば片っ端から退治していこうぞ。"}
, 
[86243132] = {id = 86243132, name = "お、話しておるそばからさっそく、\nモンスターのお出ましじゃな。"}
, 
[86243133] = {id = 86243133, name = "獲物は小さいがまぁよい、わらわが相手してやろうぞ♪"}
, 
[86243134] = {id = 86243134, name = "ふむ…"}
, 
[86243135] = {id = 86243135, name = "モンスターはいかようにすれば、\n食べられるようになるのかのう…"}
, 
[86243136] = {id = 86243136, name = "リーダーも興味はあるじゃろう？\nちと調べてみるとするか。"}
, 
[86243137] = {id = 86243137, name = "もしも美味そうな調理方法があれば、\nリーダーにもご馳走しようぞ。"}
, 
[86243138] = {id = 86243138, name = "むしゃむしゃ、もぐもぐ。"}
, 
[86243139] = {id = 86243139, name = "…？\nあの、リーダーさん、何か聞こえませんでした…？"}
, 
[86243140] = {id = 86243140, name = "むしゃ、もぐもぐもぐ…"}
, 
[86243141] = {id = 86243141, name = "ひっ！　や、やっぱり！\n何か聞こえますよぅ～っ！"}
, 
[86243142] = {id = 86243142, name = "もぐもぐ、ごくん。"}
, 
[86243143] = {id = 86243143, name = "ってなんだ、ユエさんじゃないですかぁ…\nでも、どうして木の上にいるんです…？"}
, 
[86243144] = {id = 86243144, name = "ユエさーん、おりてきてくださ～い！"}
, 
[86243145] = {id = 86243145, name = "リーダーにマルタではないか、\nこんなところで何をしておるんじゃ？"}
, 
[86243146] = {id = 86243146, name = "そうかそうか、ご苦労じゃのう。\nわらわも昼食が済んだら手伝うとしよう。"}
, 
[86243147] = {id = 86243147, name = "もちろん。今は昼時じゃからのう。"}
, 
[86243148] = {id = 86243148, name = "ユエさん、お昼じゃなくてもずっと食べてるような…"}
, 
[86243149] = {id = 86243149, name = "あの、もしかしてまた笹ですか？\nもっと栄養のあるものを食べなくちゃですよ～。"}
, 
[86243150] = {id = 86243150, name = "仕方なかろう。わらわは『ジャイアントパンダ』の\nレッドじゃからな。笹を求めるしかないのじゃ。"}
, 
[86243151] = {id = 86243151, name = "しかしもっと栄養を摂ったほうがいいのは、\n間違いないのう。"}
, 
[86243152] = {id = 86243152, name = "そうすればわらわも、マルタのような\n立派な肉体に、きっと…"}
, 
[86243153] = {id = 86243153, name = "きゃっ！\nへ、変なところ触らないでください～！"}
, 
[86243154] = {id = 86243154, name = "ご、ご飯なら、余分に作ってきた\n私のを分けてあげますから～！"}
, 
[86243155] = {id = 86243155, name = "おお、これは上手そうなサンドウィッチじゃな。\nそれにハムやタマゴも…あるが…物足りんな。"}
, 
[86243156] = {id = 86243156, name = "マルタ、高級笹はないのかえ？"}
, 
[86243157] = {id = 86243157, name = "あぅ…\n笹は…ないですぅ…"}
, 
[86243158] = {id = 86243158, name = "食い逃げだ！　その男を捕まえてくれ！"}
, 
[86243159] = {id = 86243159, name = "ほう、食い逃げとは聞き捨てならんな…\nリーダー、やるぞ。"}
, 
[86243160] = {id = 86243160, name = "よし、捕らえたぞ。\nまったく、手こずらせおってからに。"}
, 
[86243161] = {id = 86243161, name = "それほどに腹が減っていたのならば、\nわらわが手助けしてやろう。"}
, 
[86243162] = {id = 86243162, name = "空腹を満たすには、始まりの森がおすすめじゃ。\nあそこは美味い草がたくさんあってのう…"}
, 
[86243163] = {id = 86243163, name = "ふふ、何褒めるでない。\n照れるじゃろう。"}
, 
[86243164] = {id = 86243164, name = "ふむ、では平原のほうかのう。\nあそこものびのびと雑草が生い茂っておるからのう。"}
, 
[86243165] = {id = 86243165, name = "なに、道案内なら任せておけ。\nここで会ったのも縁じゃ、腹いっぱいにさせてやろう。"}
, 
[86243166] = {id = 86243166, name = "さて、ついたぞリーダー。ここが大図書館じゃ。\nここならきっと、答えも見つかるはずじゃ。"}
, 
[86243167] = {id = 86243167, name = "ユエと、リーダー？"}
, 
[86243168] = {id = 86243168, name = "おお、フランチェスカ。お勤めご苦労じゃのう。"}
, 
[86243169] = {id = 86243169, name = "実はモンスターの調理方法を知りたくてのう。\n美味いレシピの載った本を探しておる。"}
, 
[86243170] = {id = 86243170, name = "冷やかしは帰って。"}
, 
[86243171] = {id = 86243171, name = "なんじゃ、置いてないのか？\n大図書館とは名ばかりじゃったか、残念じゃのう…"}
, 
[86243172] = {id = 86243172, name = "むっ…。\n…大図書館を馬鹿にしないで、待ってなさい。"}
, 
[86243173] = {id = 86243173, name = "わかった、楽しみにしておるぞ。"}
, 
[86243174] = {id = 86243174, name = "…ふ、なかなか素直な娘じゃな。\nリーダーも可愛くて仕方なかろう？"}
, 
[86243175] = {id = 86243175, name = "わらわの相手は"}
, 
[86243176] = {id = 86243176, name = "見つけた。"}
, 
[86243177] = {id = 86243177, name = "お、あったか…どれどれ。"}
, 
[86243178] = {id = 86243178, name = "ふむ、なるほどなるほど。\nこれはなかなかによい料理本のようじゃ。"}
, 
[86243179] = {id = 86243179, name = "では、あとはわらわの料理を上達させるだけじゃな。"}
, 
[86243180] = {id = 86243180, name = "包丁…なるものは、どこに売っておるのじゃ？\nリーダーは知っておるのかのう？"}
, 
[86243181] = {id = 86243181, name = "…帰って。"}
, 
[86243182] = {id = 86243182, name = "ふむ、まさか崖から足を滑らせるとは…"}
, 
[86243183] = {id = 86243183, name = "わらわとしたことが、とんでもない失態じゃ。\nリーダーまで巻き込んですまないのう。"}
, 
[86243184] = {id = 86243184, name = "幸い、皆が気付いてくれておる。\n迎えに来るまで、大人しくここにいるとしようぞ。"}
, 
[86243185] = {id = 86243185, name = "…リーダー、腹が減っただろうが\n耐え抜くのじゃぞ。わらわと共にな。"}
, 
[86243186] = {id = 86243186, name = "なんと…おぬしもつらい境遇だというのに\n許してくれるのか？"}
, 
[86243187] = {id = 86243187, name = "なっ…たしかに美味そうじゃが…\nしかし、おぬしが…！"}
, 
[86243188] = {id = 86243188, name = "…いや、おぬしの優しさ、\nしかと受け取らせてもらおう。"}
, 
[86243189] = {id = 86243189, name = "しかし、おぬしを放っておけぬ。\nそこで――"}
, 
[86243190] = {id = 86243190, name = "この懐に隠しておいた、秘蔵の高級笹を…\nわらわと分け合おうぞ！"}
, 
[86243191] = {id = 86243191, name = "わらわの、せめてもの恩返しじゃ！\nさぁ、構わずに食うのじゃ！　さぁ！"}
, 
[86243192] = {id = 86243192, name = "あの、助けに来たんですが…\n何してるんですか？"}
, 
[86243193] = {id = 86243193, name = "おお、ソフィア！\n見てのとおり、食料を分け合っておったんじゃ。"}
, 
[86243194] = {id = 86243194, name = "あ、極限状態になって、\nおかしくなったわけじゃないんですね…"}
, 
[86243195] = {id = 86243195, name = "えっと、とりあえず安全な場所に\n戻って…いいんですよね？"}
, 
[86243196] = {id = 86243196, name = "そうじゃな。リーダーに高級笹を食わせるのは\n戻ってからもできるじゃろう。"}
, 
[86243197] = {id = 86243197, name = "さぁ、帰るぞ。\nそして高級笹をめいっぱい食べさせてやる！"}
, 
[86243198] = {id = 86243198, name = "事情はよくわからないですが…\nたぶん、目的と手段がめちゃくちゃですね。"}
, 
[86243199] = {id = 86243199, name = "お、何じゃこの張り紙。『大食い大会』…？"}
, 
[86243200] = {id = 86243200, name = "なんと、最後まで食べきった者には賞金が出るのか！\nこれはよい催しものじゃ！"}
, 
[86243201] = {id = 86243201, name = "…よし、決めたぞリーダー。\nわらわはこの『大食い大会』に出る。"}
, 
[86243202] = {id = 86243202, name = "誰に何と言われても出場するぞ。\nリーダー、わらわの勇姿をしかと見届けるのじゃ。"}
, 
[86243203] = {id = 86243203, name = "――迂闊じゃ、考えが甘かったか。"}
, 
[86243204] = {id = 86243204, name = "まさか制限時間があったとは思わなんだ。\nそれさえなければ、優勝は確実だったのじゃが…"}
, 
[86243205] = {id = 86243205, name = "うむ、わらわは大食いじゃからのう。"}
, 
[86243206] = {id = 86243206, name = "勝って賞金をもらえれば、\n多少はリーダーの足しになるのではないかと思ってな。"}
, 
[86243207] = {id = 86243207, name = "それは、早く言ってほしかったのう…"}
, 
[86243208] = {id = 86243208, name = "いや…事前に知っていたとしても、\nわらわは出場していたじゃろうな…"}
, 
[86243209] = {id = 86243209, name = "口惜しいが負けてしまったものはしかたがないのじゃ。\n賞金はないが、余った飯はもらってきた。"}
, 
[86243210] = {id = 86243210, name = "これで、わらわの分の飯はしばらく安泰じゃ。\nだから、堪忍してもらうぞ。"}
, 
[86243211] = {id = 86243211, name = "――ふう、どうにか片付いたか。\n多勢に無勢じゃな、まったく。"}
, 
[86243212] = {id = 86243212, name = "しかし、まだどこからか気配がするが…"}
, 
[86243213] = {id = 86243213, name = "おおっ、やはりまだ１体残っておったか！"}
, 
[86243214] = {id = 86243214, name = "助かったぞ、リーダー！\nこの１体をしとめれば…終わりじゃ！"}
, 
[86243215] = {id = 86243215, name = "うむ、今度こそ倒しきったな。\n…しかしリーダー、今のは見逃せぬぞ。"}
, 
[86243216] = {id = 86243216, name = "モンスターから、わらわをかばおうとしたじゃろう。\n危うく取り返しのつかぬことになるところじゃった。"}
, 
[86243217] = {id = 86243217, name = "おぬしは普通の人間なのじゃぞ、\nもし攻撃を受けていたらどうするつもりだったんじゃ？"}
, 
[86243218] = {id = 86243218, name = "リーダーがもし取り返しのつかぬことになっていたら…\n考えるだけで、胸が苦しくなる。"}
, 
[86243219] = {id = 86243219, name = "もっと自分の身を大事にしてくれ。\nこれは、わらわからの願いじゃ。"}
, 
[86243220] = {id = 86243220, name = "…だがしかし、わらわを守ろうとしてくれた。\nその気持ちは嬉しかったぞ、ありがとう。"}
, 
[86243221] = {id = 86243221, name = "さて、街に戻ったら怪我の治療を受けてもらうぞ。\nそれはもう丹念に、な？"}
, 
[86243222] = {id = 86243222, name = "今宵はよい月じゃな。"}
, 
[86243223] = {id = 86243223, name = "ふふ、後ろから失礼するぞ。"}
, 
[86243224] = {id = 86243224, name = "おぬしも寝付けなかったのか？\nわらわもそうじゃ。"}
, 
[86243225] = {id = 86243225, name = "ふぅ…"}
, 
[86243226] = {id = 86243226, name = "リーダーも…たしか遠くから来たと言っておったな。\n故郷が恋しくなったりはせぬか？"}
, 
[86243227] = {id = 86243227, name = "わらわは、これで正しかったのかと…\n迷うことがあったのう。"}
, 
[86243228] = {id = 86243228, name = "故郷に置いてきた様々なものを思い出すたびに、\nもっと正しい道があったのではないかと、な。"}
, 
[86243229] = {id = 86243229, name = "だが、今はそんなことはない。\nリーダーと出会えたことで、迷いはなくなった。"}
, 
[86243230] = {id = 86243230, name = "それだけおぬしが大きな存在だということじゃな。\nわらわにとってだけでなく、皆にとっても。"}
, 
[86243231] = {id = 86243231, name = "…のう、リーダー。"}
, 
[86243232] = {id = 86243232, name = "おぬしは見返りがないことも厭わず、また、\n分け隔てなく人助けのできる慈愛に満ちた御仁じゃ。"}
, 
[86243233] = {id = 86243233, name = "わらわが行き倒れていたのを助けてくれた時から…\nそれはわかっておったがのう。"}
, 
[86243234] = {id = 86243234, name = "その後も気がつけば救われてばかりじゃった。\nふふ、おぬしにその自覚がなくともな。"}
, 
[86243235] = {id = 86243235, name = "わらわは改めておもったのじゃ、\nおぬしは真に素晴らしい心の持ち主なのだと。"}
, 
[86243236] = {id = 86243236, name = "だからこそ…恩を返しきるまでおぬしと共に生きよう。\n今後ともよろしく頼むぞ、リーダー。"}
, 
[86243237] = {id = 86243237, name = "空白区留着备用"}
, 
[86243238] = {id = 86243238, name = "空白区留着备用"}
, 
[86243239] = {id = 86243239, name = "空白区留着备用"}
, 
[86243240] = {id = 86243240, name = "空白区留着备用"}
, 
[86243241] = {id = 86243241, name = "空白区留着备用"}
, 
[86243242] = {id = 86243242, name = "空白区留着备用"}
, 
[86243243] = {id = 86243243, name = "空白区留着备用"}
, 
[86243244] = {id = 86243244, name = "空白区留着备用"}
, 
[86243245] = {id = 86243245, name = "空白区留着备用"}
, 
[86243246] = {id = 86243246, name = "空白区留着备用"}
, 
[86243247] = {id = 86243247, name = "空白区留着备用"}
, 
[86243248] = {id = 86243248, name = "空白区留着备用"}
, 
[86243249] = {id = 86243249, name = "空白区留着备用"}
, 
[86243250] = {id = 86243250, name = "空白区留着备用"}
, 
[86243251] = {id = 86243251, name = "空白区留着备用"}
, 
[86243252] = {id = 86243252, name = "空白区留着备用"}
, 
[86243253] = {id = 86243253, name = "空白区留着备用"}
, 
[86243254] = {id = 86243254, name = "空白区留着备用"}
, 
[86243255] = {id = 86243255, name = "空白区留着备用"}
, 
[86243256] = {id = 86243256, name = "空白区留着备用"}
, 
[86243257] = {id = 86243257, name = "空白区留着备用"}
, 
[86243258] = {id = 86243258, name = "空白区留着备用"}
, 
[86243259] = {id = 86243259, name = "空白区留着备用"}
, 
[86243260] = {id = 86243260, name = "空白区留着备用"}
, 
[86243261] = {id = 86243261, name = "空白区留着备用"}
, 
[86243262] = {id = 86243262, name = "空白区留着备用"}
, 
[86243263] = {id = 86243263, name = "空白区留着备用"}
, 
[86243264] = {id = 86243264, name = "空白区留着备用"}
, 
[86243265] = {id = 86243265, name = "空白区留着备用"}
, 
[86243266] = {id = 86243266, name = "空白区留着备用"}
, 
[86243267] = {id = 86243267, name = "空白区留着备用"}
, 
[86243268] = {id = 86243268, name = "空白区留着备用"}
, 
[86243269] = {id = 86243269, name = "空白区留着备用"}
, 
[86243270] = {id = 86243270, name = "空白区留着备用"}
, 
[86243271] = {id = 86243271, name = "空白区留着备用"}
, 
[86243272] = {id = 86243272, name = "空白区留着备用"}
, 
[86243273] = {id = 86243273, name = "空白区留着备用"}
, 
[86243274] = {id = 86243274, name = "空白区留着备用"}
, 
[86243275] = {id = 86243275, name = "空白区留着备用"}
, 
[86243276] = {id = 86243276, name = "よーし、モンスターも倒せたし\nさっさと帰ろっかー。"}
, 
[86243277] = {id = 86243277, name = "ま、待ってくださいっ！"}
, 
[86243278] = {id = 86243278, name = "あなたは…この村の方かしら？"}
, 
[86243279] = {id = 86243279, name = "は、はい。あの、村を助けてくださって\nありがとうございます。"}
, 
[86243280] = {id = 86243280, name = "それで、あの…お願いがあるんです。"}
, 
[86243281] = {id = 86243281, name = "わ、私も…\n仲間に、入れてもらえませんかっ…！"}
, 
[86243282] = {id = 86243282, name = "おっ、何ー？\n戦ってるエイプリルちゃん達の姿に惚れちゃった～？"}
, 
[86243283] = {id = 86243283, name = "は、はい…すごく格好良かったです。\nリーダーさんの指示も、すごくて…"}
, 
[86243284] = {id = 86243284, name = "…私、『フレミッシュ・ジャイアント』って\nウサギのレッドで、あんまり強くないですけど…"}
, 
[86243285] = {id = 86243285, name = "で、でもっ、このとおり、おっきくはあるので！\nちょっとはお役に立てるんじゃないかなって…！"}
, 
[86243286] = {id = 86243286, name = "そっかそっかー。\nじゃあ、入団テストとして――"}
, 
[86243287] = {id = 86243287, name = "あっちから向かってくる、隠れてたっぽい\nモンスターを倒してもらおうかな！"}
, 
[86243288] = {id = 86243288, name = "ち、ちょっとエイプリル！\nそんな無責任な…！"}
, 
[86243289] = {id = 86243289, name = "大丈夫だって、きっと秘めたるパワーを\n発揮してくれるはず！　わたしの目に狂いはなーい！"}
, 
[86243290] = {id = 86243290, name = "わかりました、頑張りますっ！"}
, 
[86243291] = {id = 86243291, name = "あと、１匹っ…！\nこれで終わりですっ…！"}
, 
[86243292] = {id = 86243292, name = "この子、すごいパワーね…！"}
, 
[86243293] = {id = 86243293, name = "って、あうっ！？"}
, 
[86243294] = {id = 86243294, name = "でも、石につまずいちゃったね。"}
, 
[86243295] = {id = 86243295, name = "は、はわーっ！"}
, 
[86243296] = {id = 86243296, name = "…でも、つまずいた勢いで\nモンスターを弾き飛ばしたわね。"}
, 
[86243297] = {id = 86243297, name = "あいたたた…うう、またやっちゃいました～…"}
, 
[86243298] = {id = 86243298, name = "いやいや、見事な戦いっぷりだったよ！\n最後の…もはや衝撃波みたいなやつも、良かったし！"}
, 
[86243299] = {id = 86243299, name = "ほ、本当ですかっ？　じゃあ…っ！"}
, 
[86243300] = {id = 86243300, name = "ええ、これから頑張ってもらうわよ。\nよろしくね、マルタ。"}
, 
[86243301] = {id = 86243301, name = "はいっ。ふ、不束者ですが…\nこれからよろしくお願いしますっ！"}
, 
[86243302] = {id = 86243302, name = "リーダーさん、避けてくださ～い！！"}
, 
[86243303] = {id = 86243303, name = "うっく、ひっく…ぐす…っ。"}
, 
[86243304] = {id = 86243304, name = "あう…リ、リーダーさん…！\n目が覚めたんですね、よかったです～…っ！"}
, 
[86243305] = {id = 86243305, name = "どこが痛みますか？\n頭ですか？　胸ですか？　全身ですか～っ？"}
, 
[86243306] = {id = 86243306, name = "あっ…お、起きたばっかりで\nこんなこと言われても困りますよねっ…すみません。"}
, 
[86243307] = {id = 86243307, name = "リーダーさんが来たときは、ちょうど\n村のお手伝いで薪割りをしてて…"}
, 
[86243308] = {id = 86243308, name = "その破片が、勢い余って飛んで行っちゃって…\nリーダーさんにぶつかって…"}
, 
[86243309] = {id = 86243309, name = "うぅ…ごめんなさい、ごめんなさい！\n昔から、力加減ができなくって～…！"}
, 
[86243310] = {id = 86243310, name = "ううっ、リーダーさん優しすぎます～っ…！"}
, 
[86243311] = {id = 86243311, name = "む、無理しなくていいですからぁ…\nでも無事で、ほんとにほんとに、良かったです～っ…！"}
, 
[86243312] = {id = 86243312, name = "これからリーダーさんに甘えてばっかりにならないよう\nしますから…呆れないでくださいぃ。"}
, 
[86243313] = {id = 86243313, name = "ふわぁ…\nこの宝箱、本当にお宝たっぷりですね。"}
, 
[86243314] = {id = 86243314, name = "さすが国一の金貸しね。これを隣国に運ぶために\nプライドにも、大金を積んでくれたそうだし…"}
, 
[86243315] = {id = 86243315, name = "お金持ちさん、すごいですっ…！"}
, 
[86243316] = {id = 86243316, name = "ね。もうこんなにお金持ちなら…\nもう、お宝をちょっとくらいもらっても～…"}
, 
[86243317] = {id = 86243317, name = "だっ、だめですよぅ、シャノンさんっ！\n泥棒になっちゃいますよ！"}
, 
[86243318] = {id = 86243318, name = "うふふ～、冗談よ、冗談。\n…半分ね。"}
, 
[86243319] = {id = 86243319, name = "シャノンさん、目が本気ですぅ…"}
, 
[86243320] = {id = 86243320, name = "とにかく、壊したり盗まれたりしないように\n気をつけて運ばないとっ！"}
, 
[86243321] = {id = 86243321, name = "い、言ったそばから盗賊団が現れるなんて…"}
, 
[86243322] = {id = 86243322, name = "でも、マルタちゃんのおかげで\nほとんど退治できたわね。"}
, 
[86243323] = {id = 86243323, name = "くそっ、なんとか宝箱だけでもいただいて――！"}
, 
[86243324] = {id = 86243324, name = "きゃっ！"}
, 
[86243325] = {id = 86243325, name = "ぐぇっ…！？"}
, 
[86243326] = {id = 86243326, name = "…あ、あれ？　盗賊さん、宝箱に\n押しつぶされちゃいましたよ…？"}
, 
[86243327] = {id = 86243327, name = "うふふ、甘く見たわね。\nこれを軽々持てるのは、マルタちゃんだけなのよ♪"}
, 
[86243328] = {id = 86243328, name = "そ、そんなぁ…"}
, 
[86243329] = {id = 86243329, name = "えっと、よくわかりませんが…\nお役に立てたみたいで良かったです♪　えへへ。"}
, 
[86243330] = {id = 86243330, name = "村の方のお話だと、この辺りに\nモンスターがいるはずですけど…"}
, 
[86243331] = {id = 86243331, name = "うーん…いないですね。\nもっと高いところから見たら、見つかるかな…？"}
, 
[86243332] = {id = 86243332, name = "あっ、そうだ。\n私がリーダーさんを肩車するなんてどうでしょう？"}
, 
[86243333] = {id = 86243333, name = "大丈夫ですっ。私、見てのとおり\n力持ちなのでリーダーさんぐらい軽々ですからっ！"}
, 
[86243334] = {id = 86243334, name = "じゃあリーダーさんが乗りやすいよう、\nかがみますね。だから、遠慮せず――"}
, 
[86243335] = {id = 86243335, name = "ふわっ…\nい、今、木の根元にモンスターがっ…！"}
, 
[86243336] = {id = 86243336, name = "はぁ…びっくりしたぁ…\n下のほうに隠れてたなんて…"}
, 
[86243337] = {id = 86243337, name = "私、まだまだ見るところが狭いですね…\n反省ですぅ…"}
, 
[86243338] = {id = 86243338, name = "あのリーダーさん、私に足りないところは\nどんどん教えてくださいっ。"}
, 
[86243339] = {id = 86243339, name = "私、どんどん直していきますからっ！\nよろしくお願いしますっ。"}
, 
[86243340] = {id = 86243340, name = "あのっ、リーダーさんっ…！\n難しいってわかってるんですけどもっ…"}
, 
[86243341] = {id = 86243341, name = "――つ、付き合ってください！"}
, 
[86243342] = {id = 86243342, name = "…ああっ、ち、違いますぅ！\n今のは、そのっ、間違いでっ！"}
, 
[86243343] = {id = 86243343, name = "ただ私、もっと強くなりたくてっ。\nだからリーダーさんに、特訓に付き合ってほしくて…"}
, 
[86243344] = {id = 86243344, name = "忙しいってわかってるんですけど…\nだめ、ですか？"}
, 
[86243345] = {id = 86243345, name = "リーダーさん、\n付き合ってくれてありがとうございました。"}
, 
[86243346] = {id = 86243346, name = "やっぱりリーダーさんが側にいてくれると、\nいつもより集中できましたっ。"}
, 
[86243347] = {id = 86243347, name = "良かったら、またお誘いさせてくださいね。\nふふ。"}
, 
[86243348] = {id = 86243348, name = "よいしょ、よいしょ…っと。"}
, 
[86243349] = {id = 86243349, name = "リーダーさん、木材持ってきましたっ。\nこれでやっと、大雨で壊れた橋が直せますね。"}
, 
[86243350] = {id = 86243350, name = "えへへ。こういうとき、力があって\n良かったなーって思うんです。"}
, 
[86243351] = {id = 86243351, name = "こういうとき、たくさんの人の役に立てて\nドジで何かを壊すだけの力じゃないんだって思えて…"}
, 
[86243352] = {id = 86243352, name = "でも、こういうのって…\nあんまり女の子らしくないですか？"}
, 
[86243353] = {id = 86243353, name = "私、みんなよりおっきいのに…\nそのうえ力も強い、なんて…"}
, 
[86243354] = {id = 86243354, name = "ふわっ…\nそ、そこまで言ってもらえるなんて…"}
, 
[86243355] = {id = 86243355, name = "あわわ…\nか、顔が熱いですぅ…"}
, 
[86243356] = {id = 86243356, name = "リーダーさんっ…！　リーダーさんに\nそう言ってもらえると、すっごく嬉しいですっ…"}
, 
[86243357] = {id = 86243357, name = "もっともっと、強くて素敵になりたいって…\nそう思えます…！"}
, 
[86243358] = {id = 86243358, name = "…ふふ、元気が出てきちゃいました。\nリーダーさんっ、新しいお仕事どんどんくださいっ！"}
, 
[86243359] = {id = 86243359, name = "リーダーさん、気を付けてくださいね。\nモンスターの気配が、近くでするので…"}
, 
[86243360] = {id = 86243360, name = "っ…危ない！\nリーダーさん、後ろですっ！"}
, 
[86243361] = {id = 86243361, name = "リーダーさんに…触らないでくださいっ！"}
, 
[86243362] = {id = 86243362, name = "リーダーさん、怪我はないですか？\n無事で、よかったです…"}
, 
[86243363] = {id = 86243363, name = "リーダーさんに何かあったらと思うと、私っ…\nぐすっ…"}
, 
[86243364] = {id = 86243364, name = "ご、ごめんなさい。\n泣いてちゃだめ、ですよね。"}
, 
[86243365] = {id = 86243365, name = "でも、本当にこわかったです。リーダーさんが、\nいなくなってしまったらどうしようって…"}
, 
[86243366] = {id = 86243366, name = "本当に怖かった…"}
, 
[86243367] = {id = 86243367, name = "…もう、こんなことがないよう、\n何があってもリーダーさんのこと、守ってみせますっ。"}
, 
[86243368] = {id = 86243368, name = "絶対に…ですからっ。"}
, 
[86243369] = {id = 86243369, name = "えいっ！　えいっ！　やあっ！"}
, 
[86243370] = {id = 86243370, name = "あ、リーダーさん、こんにちは。\nあのっ、何かお困りごとはないですか？"}
, 
[86243371] = {id = 86243371, name = "いえ、困りごとはないほうがいいんですが…\nでも、リーダーさんをお助けできたら嬉しくて…"}
, 
[86243372] = {id = 86243372, name = "今も、いつ戦いに呼ばれても\n大丈夫なように、訓練していたんです～。"}
, 
[86243373] = {id = 86243373, name = "私、甘えてばっかりですし…\nリーダーさんのためにも、もっと強くならなくちゃって。"}
, 
[86243374] = {id = 86243374, name = "リーダーさん、どんなちっちゃいことでもいいので\n何かあったら私に言ってくださいね。"}
, 
[86243375] = {id = 86243375, name = "お買いもので、重いもの買うときとか\n高いところにあるものを取るとか…"}
, 
[86243376] = {id = 86243376, name = "おっきいことでも大丈夫ですよっ。\n世界の果てに行きたい…とか。"}
, 
[86243377] = {id = 86243377, name = "リーダーさんのためなら\n私、なんでもしますからっ。"}
, 
[86243378] = {id = 86243378, name = "そ、そんな無理なんてしてないです。\n本当に…やりたくてやってるだけですっ。"}
, 
[86243379] = {id = 86243379, name = "…それに、そうやって優しく言ってもらったほうが\nもっと張り切っちゃいます。"}
, 
[86243380] = {id = 86243380, name = "はいっ、期待しててくださいね。\n…えへへ。"}
, 
[86243381] = {id = 86243381, name = "私、全部本気なので…\n声をかけてもらえるの、待ってますね。"}
, 
[86243382] = {id = 86243382, name = "リーダーさん、ご飯の誘いを受けてくれて\nありがとうございます♪"}
, 
[86243383] = {id = 86243383, name = "急に、お料理がたーっくさん作りたくなったんです。\nでも食べてくれる人がいてくれなきゃって思って…"}
, 
[86243384] = {id = 86243384, name = "思い切ってキッチンも借りちゃったので、\n今日は久しぶりに腕によりをかけて作りますね♪"}
, 
[86243385] = {id = 86243385, name = "リーダーさんのお口に合うといいなぁ…"}
, 
[86243386] = {id = 86243386, name = "あっ、リーダー！\nここが噂の会場ね！"}
, 
[86243387] = {id = 86243387, name = "あれ…アイリスさん？"}
, 
[86243388] = {id = 86243388, name = "美食が食べれるそうだね。\n楽しみにしていたよ。"}
, 
[86243389] = {id = 86243389, name = "え？　え？\nミエルさんまで…どうして？"}
, 
[86243390] = {id = 86243390, name = "ふわぁ…\nそれでこんなたくさんの人が私の料理を…？"}
, 
[86243391] = {id = 86243391, name = "ほ、本当にドキドキしちゃいましたっ…\nもう、リーダーさんったら…"}
, 
[86243392] = {id = 86243392, name = "驚いちゃいましたけど、すごく嬉しいですっ。\nありがとうございます、リーダーさん。"}
, 
[86243393] = {id = 86243393, name = "…でも、今日はリーダーさんと、ふたりきりが――"}
, 
[86243394] = {id = 86243394, name = "あっ…い、いえ、なんでもないですっ。"}
, 
[86243395] = {id = 86243395, name = "り、料理、作り始めますね。\nリーダーはゆっくりしててくださいっ。"}
, 
[86243396] = {id = 86243396, name = "リーダーさん、\nちょっと手を貸してもらえますか…？"}
, 
[86243397] = {id = 86243397, name = "大したことじゃないんです。\n実は、自分の身長を計りたくて…えへへ。"}
, 
[86243398] = {id = 86243398, name = "わぁ、ありがとうございます。"}
, 
[86243399] = {id = 86243399, name = "じゃあ壁に背中をくっつけるので、リーダーさんは\n私の頭のてっぺんに、手を置いてくださいっ。"}
, 
[86243400] = {id = 86243400, name = "わわっ…\nそ、そこまでやる気を出してもらわなくても…！"}
, 
[86243401] = {id = 86243401, name = "えっと、そのやる気に見合う結果が出せるよう\n頑張ります…？"}
, 
[86243402] = {id = 86243402, name = "うーん、ちっちゃくなってない…\nむしろ前よりも、おっきくなったかも…？"}
, 
[86243403] = {id = 86243403, name = "リーダーさん、すみません。\n突然、変なこと頼んじゃって。"}
, 
[86243404] = {id = 86243404, name = "最近、自分の背が低くなった気がして\nちょっと計ってみたくなったんです。"}
, 
[86243405] = {id = 86243405, name = "特にリーダーさんの前にいると\nまるで、ちっちゃい女の子みたいな気分になって…"}
, 
[86243406] = {id = 86243406, name = "それに身体が軽くなったり、\n何にもないのに楽しい気分になったりするし…"}
, 
[86243407] = {id = 86243407, name = "…あ、いえっ。\nこれはその、病気とかじゃないんです、本当にっ。"}
, 
[86243408] = {id = 86243408, name = "だってリーダーさんのためだって思ったら、\nいつもよりも、すっごく強くなれますし…！"}
, 
[86243409] = {id = 86243409, name = "…ふふ。私、変ですよね。\nでも、本当に楽しいんです。"}
, 
[86243410] = {id = 86243410, name = "私、きっともっと強くなれると思うので…\n力仕事でも護衛でも、なんでも任せてくださいねっ！"}
, 
[86243411] = {id = 86243411, name = "おい、そこのお前！\nお前がプライドのリーダーとやらだな！"}
, 
[86243412] = {id = 86243412, name = "俺様は今日からお前のプライドを従える\nウィチタ団リーダー、ウィチタ様だ！"}
, 
[86243413] = {id = 86243413, name = "そうだ、あの有名なウィチタ団だ！\nどこよりも優秀有能ですばらしい、あの！"}
, 
[86243414] = {id = 86243414, name = "ふん、素直なやつだな。\n気に入ったぞ！"}
, 
[86243415] = {id = 86243415, name = "俺様のことはリーダーらしく、\n敬意を持って接するように！"}
, 
[86243416] = {id = 86243416, name = "いくらお前が活躍してるからとは言え、\n調子に乗らずにな！"}
, 
[86243417] = {id = 86243417, name = "さっそくだが、今日はウィチタ団の会合の日だ。\nつべこべ言わず、お前もついてこい！"}
, 
[86243418] = {id = 86243418, name = "お前のプライドは俺様の物。だったら、\nお前は俺様の子分って事だからな！"}
, 
[86243419] = {id = 86243419, name = "フフン、これから本当のリーダーってものを\nたっぷり教えてやるから、覚悟しろ！"}
, 
[86243420] = {id = 86243420, name = "よし、新入り。さっそく\nウィチタ団の幹部を紹介してやる。"}
, 
[86243421] = {id = 86243421, name = "俺様直々に紹介してやるんだ。\nしっかり覚える事だな！"}
, 
[86243422] = {id = 86243422, name = "まずはウィチタ団の一番槍、ミリアだ！\nかけっこでは負け知らずの俊足だ！"}
, 
[86243423] = {id = 86243423, name = "次は団一の情報通、トリエラ。こいつに\n噂話をすれば１日で町中に広がる。気をつけろ。"}
, 
[86243424] = {id = 86243424, name = "そして最後はヒルダ。隠密の名人だ。\n彼女は…"}
, 
[86243425] = {id = 86243425, name = "ぐっ…ここの大人どもはみんな平和ボケしてる。\n少なくとも、こいつらの方が骨があるってことだ。"}
, 
[86243426] = {id = 86243426, name = "おお、その通りだ。\nお前、なかなか鋭いな！"}
, 
[86243427] = {id = 86243427, name = "それじゃあ、行くぞ。さっそくだが\nお前がウィチタ団に相応しいかのテストだ。"}
, 
[86243428] = {id = 86243428, name = "なに、簡単な事だ。\nこの街を丸ごと使った鬼ごっこだ。"}
, 
[86243429] = {id = 86243429, name = "お前たちも気を抜くなよ。\n言っとくがこいつに捕まったらおやつ抜きだからな！"}
, 
[86243430] = {id = 86243430, name = "行くぞ、野郎ども！\nウィチタ団流の歓迎会だーっ！！"}
, 
[86243431] = {id = 86243431, name = "…よし。ウィチタ団の拠点にできそうな\n場所があると来てみたが、悪くない。"}
, 
[86243432] = {id = 86243432, name = "特に危ないものもなさそうだし、これなら\nあいつらが来ても…"}
, 
[86243433] = {id = 86243433, name = "ん？　何か踏んだような…"}
, 
[86243434] = {id = 86243434, name = "うっ、うわっ！\nモンスター！？"}
, 
[86243435] = {id = 86243435, name = "はあ、はぁ…まさか、こんな場所に\nモンスターがいたとはな…"}
, 
[86243436] = {id = 86243436, name = "この俺様をおどろかせるとは、\nなかなか、いい度胸じゃないか…"}
, 
[86243437] = {id = 86243437, name = "…だが、これでこの場所の安全は\n確保できたわけだな。"}
, 
[86243438] = {id = 86243438, name = "ここをウィチタ団の拠点とする！"}
, 
[86243439] = {id = 86243439, name = "そうと決まればさっそく準備だ！\nほら、お前も手伝え！"}
, 
[86243440] = {id = 86243440, name = "言っておくが、ウィチタ団にとっては\nこれからが仕事なんだからな！"}
, 
[86243441] = {id = 86243441, name = "…遅いぞ、お前！\nお日様がてっぺんに昇るまでに集合と言っただろう！"}
, 
[86243442] = {id = 86243442, name = "お前、本当に自分の立場をわかっているのか！\nちょっと優秀だからと言っても、これは許されないぞ！"}
, 
[86243443] = {id = 86243443, name = "お前が待たせたこのウィチタ様はな、強くて\nかわいくて、格好良くて、度胸もあって、頭も切れて…"}
, 
[86243444] = {id = 86243444, name = "街でも顔が知れ渡っていて、この前買い物に行ったら\nパンをおまけしてくれるくらいに尊敬されていて。"}
, 
[86243445] = {id = 86243445, name = "騎士団からも何をしでかすか分からないって\n目につけられていて…"}
, 
[86243446] = {id = 86243446, name = "それから格好良くて…"}
, 
[86243447] = {id = 86243447, name = "…ん？　これはもう言ったな。"}
, 
[86243448] = {id = 86243448, name = "だから、えーと。\nなんで怒ってたんだ…"}
, 
[86243449] = {id = 86243449, name = "…とにかく！　俺様はそれだけ凄いんだからな！\nあんまり怒らせるんじゃないぞ！"}
, 
[86243450] = {id = 86243450, name = "次に同じことをしてみろ！\nその時にはお前は、お前は…んー…"}
, 
[86243451] = {id = 86243451, name = "おやつ抜き！　そうだ、おやつ抜きの刑だからな！"}
, 
[86243452] = {id = 86243452, name = "楽しい時間を不意にされたくなければ、\n精々俺様を怒らせない事だな！"}
, 
[86243453] = {id = 86243453, name = "…ッフフ。\nクックック…アーッハッハッハッ！"}
, 
[86243454] = {id = 86243454, name = "ハッ…ゲホッゲホ！"}
, 
[86243455] = {id = 86243455, name = "んんっ！　このウィチタ団に勝てるとでも\n思ったか、このバカどもめ！"}
, 
[86243456] = {id = 86243456, name = "お前も、なかなかやるじゃないか。\nちょっとだけ見直したぞ。"}
, 
[86243457] = {id = 86243457, name = "お前が来てから、ウィチタ団の仕事も\nどんどん増えてきた。その事には感謝しているぞ。"}
, 
[86243458] = {id = 86243458, name = "何より、こんな危なくて面白いこと\n他の子分共には任せておけるか。"}
, 
[86243459] = {id = 86243459, name = "これからどんどん、面白い事が始まる。\n危ない事も起きるだろうな。"}
, 
[86243460] = {id = 86243460, name = "その為には、もっともっと名を上げて、\n団を大きくする必要がある。"}
, 
[86243461] = {id = 86243461, name = "つまり、お前には更なる活躍が\n期待されてる、というわけだ。いいな！"}
, 
[86243462] = {id = 86243462, name = "さあ、休んでる暇はないぞ！\n次の仕事だ！"}
, 
[86243463] = {id = 86243463, name = "まったく、なんで俺様が\nお前と買い出しになんか…"}
, 
[86243464] = {id = 86243464, name = "…仕方ない。\n他の連中に頼んだら失敗するのは目に見えている。"}
, 
[86243465] = {id = 86243465, name = "しかし、何だこの人の数は…おまけに\n妙な行列までできている…祭りでもあるのか？"}
, 
[86243466] = {id = 86243466, name = "ああ、おふたりも来ていたんですか。\n奇遇ですね～。"}
, 
[86243467] = {id = 86243467, name = "マルタか。これは何の列だ？"}
, 
[86243468] = {id = 86243468, name = "最近、話題になってるお菓子を買うための\n行列ですよ～！"}
, 
[86243469] = {id = 86243469, name = "とっても甘くて、とろとろのサクサク、\nしかもフワフワもしてる不思議なお菓子なんです～。"}
, 
[86243470] = {id = 86243470, name = "…フン、それがなんだと言うんだ。"}
, 
[86243471] = {id = 86243471, name = "所詮は、ただのお菓子！\n俺様はそんなものには惑わされない――"}
, 
[86243472] = {id = 86243472, name = "なっ…お前！　裏切る気か！？"}
, 
[86243473] = {id = 86243473, name = "誰がそんなことを言った！\nあんなもの、別に…"}
, 
[86243474] = {id = 86243474, name = "…だが、お前がどうしてもと言うなら話は別だ。\n仕方がないが、これもリーダーの仕事だからな。"}
, 
[86243475] = {id = 86243475, name = "いいか！　特別に。特別にだ！\n特別に列に並ぶのを許してやる。"}
, 
[86243476] = {id = 86243476, name = "分かっていると思うが、\n金はお前が払うんだからな！"}
, 
[86243477] = {id = 86243477, name = "あと、買うのは２個だからな！\n絶対に、絶対に間違えるなよ！"}
, 
[86243478] = {id = 86243478, name = "お前だけ食べるなんて抜け駆けは許さんからな。\n…別に、食べたいわけじゃないぞ。ホントだからな！"}
, 
[86243479] = {id = 86243479, name = "だからミリア、秘密基地の資材は\n今ある物しかないと言っているだろう。"}
, 
[86243480] = {id = 86243480, name = "…どうしてもと言うなら、ヒルダと相談しろ。\nあいつの親は大工だ。端材なら貰えるかもしれん。"}
, 
[86243481] = {id = 86243481, name = "トリエラ、公園を占領していたやつはどうなった？\nちゃんと時間の取り決めを伝えたか？"}
, 
[86243482] = {id = 86243482, name = "団の連中以外もそれで納得してた筈だ。それを伝えろ。\n交渉が難しかったら、俺様を呼べ。"}
, 
[86243483] = {id = 86243483, name = "ん…なんだ新入り、お前もいたのか。\nお前も何か相談があるならすぐに言えよ。"}
, 
[86243484] = {id = 86243484, name = "フン、ただ指示をしているだけだ。\n何も大変なことなんてない。"}
, 
[86243485] = {id = 86243485, name = "いや、いい。これは俺様の仕事だ。\nお前に任せるわけにはいかん。"}
, 
[86243486] = {id = 86243486, name = "部下の面倒を見るのも俺様の役目だ。"}
, 
[86243487] = {id = 86243487, name = "それが、リーダーの器ってもんだろう。\n威張っているだけなら誰でもできるからな。"}
, 
[86243488] = {id = 86243488, name = "…お前も、悩みや困った事があれば\n話くらいは聞いてやるぞ。"}
, 
[86243489] = {id = 86243489, name = "お前は妙に厄介事に巻き込まれるタチだからな。\n俺様も…まぁ、心配なんだ。"}
, 
[86243490] = {id = 86243490, name = "…だ、だからと言って調子に乗るなよ！"}
, 
[86243491] = {id = 86243491, name = "俺様の手を煩わせた分、その時はきっちりと\n働いてもらうまでだからな！　勘違いするな！"}
, 
[86243492] = {id = 86243492, name = "新入り、お前が必要だ！\nすぐに来い！"}
, 
[86243493] = {id = 86243493, name = "理由は後で話す！\nグズグズしている暇はない！"}
, 
[86243494] = {id = 86243494, name = "さぁ、アイツらをひねりつぶすぞ！"}
, 
[86243495] = {id = 86243495, name = "バカどもめ…これに懲りたら、\n俺様の部下に手を出そうなんて思うなよ！"}
, 
[86243496] = {id = 86243496, name = "新入り、助かった。\nこいつらは最近、街に来て粋がっているチンピラでな。"}
, 
[86243497] = {id = 86243497, name = "相手にする程でもないと思っていたが…\nウィチタ団の部下に手を出したなら話は別だ。"}
, 
[86243498] = {id = 86243498, name = "俺様の可愛い子分に手を出したら\nどうなるか、きっちり思い知らせてやったわけだ。"}
, 
[86243499] = {id = 86243499, name = "これに懲りたら、こいつらも\nしばらくは大人しくなるだろう。"}
, 
[86243500] = {id = 86243500, name = "お前を喧嘩に巻き込んだのは悪いと思ってるが\n別に問題ないだろう？"}
, 
[86243501] = {id = 86243501, name = "お前がこの程度でくたばるタマじゃないことは\n知っているからな。"}
, 
[86243502] = {id = 86243502, name = "…これで俺様に信用されたと思うなよ！\nまだまだ信用なんてしてないんだからなっ！"}
, 
[86243503] = {id = 86243503, name = "そこそこ…いや、ちょっとだけしか\n信用してないんだからなっ！！"}
, 
[86243504] = {id = 86243504, name = "新入り、出かけるぞ！"}
, 
[86243505] = {id = 86243505, name = "これは今日の昼飯だ。\n今から団の皆で遊びに行くってわけだ。"}
, 
[86243506] = {id = 86243506, name = "今日は天気もいいだろう。\n部下の一人が行きたいと急に言い出してな。"}
, 
[86243507] = {id = 86243507, name = "俺様は別にどうでもいいが…本当に興味はないが、\n絶対に行きたいと言って聞かなかったんだ。"}
, 
[86243508] = {id = 86243508, name = "だから特別に、だ。本当に俺様が行きたいわけでは\nないが！　許可したわけだ。"}
, 
[86243509] = {id = 86243509, name = "お前もどうせ行きたいんだろう？\nだから俺様達と遊ぶことを許可する！"}
, 
[86243510] = {id = 86243510, name = "さぁ、来るだろう？\n他の用事があろうとなかろうと！"}
, 
[86243511] = {id = 86243511, name = "なっ…お、俺様がいるのに\n行きたくないというのか！？"}
, 
[86243512] = {id = 86243512, name = "…つ、ついてこい！\nそのっ…これは命令だ！"}
, 
[86243513] = {id = 86243513, name = "フンッ、そうだろうとも！\n何せ俺様もいるんだからな！"}
, 
[86243514] = {id = 86243514, name = "それじゃあ早速行くぞ！\nぐずぐずするなよ！"}
, 
[86243515] = {id = 86243515, name = "やはりいい天気だな。\nなかなかいい遊びができそうじゃないか！"}
, 
[86243516] = {id = 86243516, name = "お前も来て良かっただろう？\n誘った俺様に感謝しろ！"}
, 
[86243517] = {id = 86243517, name = "俺様もまぁ…お前がいないと\n少々物足りなくはあったところだ。"}
, 
[86243518] = {id = 86243518, name = "…そろそろ、新入りと呼ぶ時期でも\nなくなってきたな。"}
, 
[86243519] = {id = 86243519, name = "新しい呼び名は、考えておこう。\nひとまず今は…"}
, 
[86243520] = {id = 86243520, name = "遊ぶぞ！　俺様が満足するまで！\n光栄だろう！？"}
, 
[86243521] = {id = 86243521, name = "行くぞ新入り！　俺様についてこい！"}
, 
[86243522] = {id = 86243522, name = "…なあ。お前はこの街をどう思う？"}
, 
[86243523] = {id = 86243523, name = "そうだな。争いは滅多に起きなくて、\n街の皆も仲が良い。いい街だと思う。"}
, 
[86243524] = {id = 86243524, name = "…だからこそ、俺様が求めている物とは違うんだ。"}
, 
[86243525] = {id = 86243525, name = "やはりお前も同じ考えか。\n俺様が見込んだやつだな。"}
, 
[86243526] = {id = 86243526, name = "まぁ、俺様と一緒にいるおかげで\nマシだろうが…"}
, 
[86243527] = {id = 86243527, name = "…俺様は、この街が好きだ。\n平和で、そして退屈な街が。"}
, 
[86243528] = {id = 86243528, name = "だが…街の大人達が言う平凡な幸せとやらが、\nどうしても受け入れられなかった。"}
, 
[86243529] = {id = 86243529, name = "だから、俺様はプライドを作った。\n平凡じゃない、自分だけの幸せを手に入れる為に。"}
, 
[86243530] = {id = 86243530, name = "だが、集まったのは子供ばかりだ。\nそれが悪いって言うわけじゃない。皆面白いやつらだ。"}
, 
[86243531] = {id = 86243531, name = "だが…あいつらもいつかは平凡な幸せを\n受け入れて、ここを離れてしまうかもしれない。"}
, 
[86243532] = {id = 86243532, name = "…そんな中で、お前に会ったんだ。"}
, 
[86243533] = {id = 86243533, name = "お前と会ってからウィチタ団は賑やかになった。"}
, 
[86243534] = {id = 86243534, name = "そして、俺様の望んでいた、毎日が\n刺激的な集団になれた。"}
, 
[86243535] = {id = 86243535, name = "そういう意味では、お前に感謝していなくもない。"}
, 
[86243536] = {id = 86243536, name = "これから、ウィチタ団はもっともっと大きくなる。\nそうなれば、毎日がもっと刺激的になるはずだ。"}
, 
[86243537] = {id = 86243537, name = "そうなる為にも、お前にはどんどん\n働いてもらうからな。"}
, 
[86243538] = {id = 86243538, name = "言っておくが、お前に拒否権は無い。\nお前の事は俺様がずっとこきつかってやる。"}
, 
[86243539] = {id = 86243539, name = "何せ、俺様の右腕にふさわしいヤツは、\nお前以外にいないんだからな！"}
, 
[86243540] = {id = 86243540, name = "いやー壮大だねー。\n広いわ暑いわ…冒険っぽいよねー！"}
, 
[86243541] = {id = 86243541, name = "気を抜かないようにね。\n何があるかわからないんだから…"}
, 
[86243542] = {id = 86243542, name = "もう、オリヴィアちゃんは心配性だなぁ。\nこんなところなら、何かあってもすぐ気付く――"}
, 
[86243543] = {id = 86243543, name = "ぎゃーっ！？　何この落とし穴！\n助けてリーダー！！"}
, 
[86243544] = {id = 86243544, name = "言ったそばから…"}
, 
[86243545] = {id = 86243545, name = "ご、ごめんなさい！\n私のせいで…今、助けますね…！"}
, 
[86243546] = {id = 86243546, name = "ん？　あなたは…"}
, 
[86243547] = {id = 86243547, name = "フィナと申します。\n実は――"}
, 
[86243548] = {id = 86243548, name = "いや話すより先に、エイプリルちゃんをー！！"}
, 
[86243549] = {id = 86243549, name = "はーやれやれ。\nびっくりしたよー。"}
, 
[86243550] = {id = 86243550, name = "…本当にごめんなさい。\nお怪我がなくて何よりです…"}
, 
[86243551] = {id = 86243551, name = "穴掘りをしていると、つい夢中になってしまって…"}
, 
[86243552] = {id = 86243552, name = "言われてみたら、この辺り\nやけに穴が多いわね。これ、全部あなたが？"}
, 
[86243553] = {id = 86243553, name = "は、はい…その、ごめんなさい…"}
, 
[86243554] = {id = 86243554, name = "いやいや、謝ることじゃないって～。\nで、その穴掘りってレッドの影響なの？"}
, 
[86243555] = {id = 86243555, name = "…あっ、わかった！\n『モグラ』のレッドちゃんなんでしょ！？"}
, 
[86243556] = {id = 86243556, name = "えっと、いえ…『フェネック』のレッドです。\nでも、レッドになる前から穴掘りが好きで…"}
, 
[86243557] = {id = 86243557, name = "…や、やっぱり変ですよね！\nごめんなさい！"}
, 
[86243558] = {id = 86243558, name = "ふえっ！？"}
, 
[86243559] = {id = 86243559, name = "…ご、ごめんなさい。\nてっきり、怒られるかと思って…"}
, 
[86243560] = {id = 86243560, name = "そっ、それはもう！　やわらかい土の感触、\n穴の中のひんやりした空気…はぁぁ…"}
, 
[86243561] = {id = 86243561, name = "…はっ！すみません。すみません！\nその…好きな事になるとつい…熱くなって。"}
, 
[86243562] = {id = 86243562, name = "…あなたは、不思議な人ですね。"}
, 
[86243563] = {id = 86243563, name = "私、そんな風に言われたの、\nはじめてかもしれません…"}
, 
[86243564] = {id = 86243564, name = "フィナちゃん、良かったら\nその穴掘り力をプライドに活かしてみないかいっ！？"}
, 
[86243565] = {id = 86243565, name = "どういう誘い方よ、それ…"}
, 
[86243566] = {id = 86243566, name = "プライドに…\n私が…？"}
, 
[86243567] = {id = 86243567, name = "…え、えっと、私がお役に立てるかわかりませんが…"}
, 
[86243568] = {id = 86243568, name = "ぜひ、よろしくお願いしますっ…！"}
, 
[86243569] = {id = 86243569, name = "リーダーさん、今日は井戸掘りですねっ。\n村の皆さんのためにも、私、頑張りますっ。"}
, 
[86243570] = {id = 86243570, name = "任せてください。こう見えても、\n小さい頃から何度も井戸掘りしてますから。"}
, 
[86243571] = {id = 86243571, name = "…えっと、井戸掘りは頼まれていたからで\n趣味ではないですからね…！"}
, 
[86243572] = {id = 86243572, name = "それじゃあ、ここから掘っていきますね。\nなんだか、掘り心地が良さそうなので――"}
, 
[86243573] = {id = 86243573, name = "じゃなくて、水脈がありそうなのでっ…！\nもちろん、これはそういうお仕事ですからっ。"}
, 
[86243574] = {id = 86243574, name = "では、掘りましょうリーダーさんっ！"}
, 
[86243575] = {id = 86243575, name = "はぁぁ、この感触…\nたまりませんね…"}
, 
[86243576] = {id = 86243576, name = "うーん、でも見つかりませんね…\nそれじゃあ次はここ…もしかして、こっちとか…？"}
, 
[86243577] = {id = 86243577, name = "うふふ…掘りたい放題ですねぇ…"}
, 
[86243578] = {id = 86243578, name = "あーっ！！"}
, 
[86243579] = {id = 86243579, name = "はう…見つけちゃいました。\n私の仕事はこれでおしまいです…"}
, 
[86243580] = {id = 86243580, name = "リーダーさんや皆さんのお役に立てたのは嬉しいのに、これ以上掘れないと思うと、うう…"}
, 
[86243581] = {id = 86243581, name = "あの辺りとか、きっと掘り心地がいいと思うんです！\nでも、お仕事が終わった以上無暗に掘れないし…"}
, 
[86243582] = {id = 86243582, name = "うう、残念ですが…またこういうお仕事があったら\nかならず呼んでくださいね…？"}
, 
[86243583] = {id = 86243583, name = "リーダーさん専用の井戸でも大丈夫ですからっ…\nよろしくお願いしますっ！"}
, 
[86243584] = {id = 86243584, name = "んしょ…よいしょ…"}
, 
[86243585] = {id = 86243585, name = "穴掘りにもいろんな道具がありますけど…"}
, 
[86243586] = {id = 86243586, name = "やっぱり、自分の手で掘ってこそ、ですよね…！\nうふふ…この手触り、たまりません…"}
, 
[86243587] = {id = 86243587, name = "この柔らかな砂…生き物と地面の匂い…\nそして、地面の奥の静けさ…"}
, 
[86243588] = {id = 86243588, name = "おい！　そっちに行ったぞ！\nチャンスだ、そのモンスターをぶちのめせ！"}
, 
[86243589] = {id = 86243589, name = "その静けさこそが…"}
, 
[86243590] = {id = 86243590, name = "は、はい～…ってわわっ！\n足がもつれて…ひゃああっ！"}
, 
[86243591] = {id = 86243591, name = "…だから、静かであることが…"}
, 
[86243592] = {id = 86243592, name = "くそっ！　このすばしっこい奴め…！\n俺様をコケにした罪は重いからな！"}
, 
[86243593] = {id = 86243593, name = "…もうっ、いいかげんにしてください！"}
, 
[86243594] = {id = 86243594, name = "あ、あっという間に倒しちゃいました…"}
, 
[86243595] = {id = 86243595, name = "…穴を掘る時はですね、誰にも邪魔されず、自由で\n何というか、救われてなきゃダメなんです。"}
, 
[86243596] = {id = 86243596, name = "ひとりで、静かで、豊かで…"}
, 
[86243597] = {id = 86243597, name = "…なんなんだ、あいつ…"}
, 
[86243598] = {id = 86243598, name = "あのぅ、皆さん。\nこれ、土の中から出てきたんですけど…"}
, 
[86243599] = {id = 86243599, name = "なんだ、その小さい箱。\n…汚いな。"}
, 
[86243600] = {id = 86243600, name = "ふーむ、揺らすと中から音がしますが…\n何かはわからないですね。"}
, 
[86243601] = {id = 86243601, name = "リーダーさんは、なんだと思いますか…？"}
, 
[86243602] = {id = 86243602, name = "宝箱…\n言われてみれば、たしかに重たいような…"}
, 
[86243603] = {id = 86243603, name = "わっ、罠ですかぁ！？\nどうしよう、さっき思い切りぶつけちゃった…"}
, 
[86243604] = {id = 86243604, name = "開けるぞ！　こんな場所に埋めたバカが悪い！\nこれは俺様達ウィチタ団の物だ！"}
, 
[86243605] = {id = 86243605, name = "そうです。リッタ達が査定を…じゃなくて、\nリッタ達で持ち主を探してあげるです！"}
, 
[86243606] = {id = 86243606, name = "…いえ、やっぱり戻してあげましょう。"}
, 
[86243607] = {id = 86243607, name = "何！？"}
, 
[86243608] = {id = 86243608, name = "そんなっ！"}
, 
[86243609] = {id = 86243609, name = "穴を掘ってまで埋めるってことは、\nそれだけ秘めておきたい物なんです。"}
, 
[86243610] = {id = 86243610, name = "それを私達が暴くのは、やめてあげたいんです。"}
, 
[86243611] = {id = 86243611, name = "チッ、穴掘りバカのくせにマトモな事を…\n見つけたのはお前だ！　好きにしろ！"}
, 
[86243612] = {id = 86243612, name = "はい！　それじゃあさっそく…"}
, 
[86243613] = {id = 86243613, name = "はわっ…きゃあっ！？"}
, 
[86243614] = {id = 86243614, name = "…良い事を言った矢先に、\n転んで中身をぶちまけますか？"}
, 
[86243615] = {id = 86243615, name = "あうぅ…中の手紙が土に…\nご、ごめんなさ――"}
, 
[86243616] = {id = 86243616, name = "って、この手紙…\n『残念賞』…？"}
, 
[86243617] = {id = 86243617, name = "じゃじゃーん！　どっきり大成功～！\n実はエイプリルちゃんの特製宝箱でした～！"}
, 
[86243618] = {id = 86243618, name = "くっ…このバカーーじゃなくて！\n俺様は気づいてたからな！"}
, 
[86243619] = {id = 86243619, name = "リ、リッタだって、\nそんなところだと思ってたです！"}
, 
[86243620] = {id = 86243620, name = "そう、だったんですね。よかった…\n誰かの秘密じゃなくてほっとしました…"}
, 
[86243621] = {id = 86243621, name = "ありゃ？　一人だけ思ってた反応と違った…\nま、いっか！"}
, 
[86243622] = {id = 86243622, name = "行きましょう、リーダーさん！"}
, 
[86243623] = {id = 86243623, name = "まったく…許せませんね。\nこんなところで暴れるなんて…！"}
, 
[86243624] = {id = 86243624, name = "この辺りの土は最高の掘り心地だって\nいうのにっ…！"}
, 
[86243625] = {id = 86243625, name = "その良さを知らないモンスターが\n我が物顔で荒らしてるなんて…絶対に許せません！"}
, 
[86243626] = {id = 86243626, name = "リーダーさん、早く他のモンスターも\n倒しに行きましょうっ！"}
, 
[86243627] = {id = 86243627, name = "時間はありませんよ！\nさぁ、急ぎましょうっ！"}
, 
[86243628] = {id = 86243628, name = "今日はここで野宿かー。それじゃあ\nエイプリルちゃんは何か食べれるもの探してくるねー！"}
, 
[86243629] = {id = 86243629, name = "はい、ありがとうございます。\n気をつけてくださいね。"}
, 
[86243630] = {id = 86243630, name = "リーダーさんはゆっくり休んで大丈夫ですよ。\n見張りは私がしてますから"}
, 
[86243631] = {id = 86243631, name = "こう見えて私、夜も結構強いんです。\nだから任せてください！"}
, 
[86243632] = {id = 86243632, name = "ふぁ…\nうぅ…ちょっと眠くなっちゃった…"}
, 
[86243633] = {id = 86243633, name = "エイプリルさんも帰ってこないし、\nここは眠気覚ましにちょっとだけ掘ろうかな…"}
, 
[86243634] = {id = 86243634, name = "ちょっとだけ、ちょっとだけ…"}
, 
[86243635] = {id = 86243635, name = "…まだ帰ってきませんね。\nそれならもうちょっとだけ…"}
, 
[86243636] = {id = 86243636, name = "…うん。次で最後にしましょう。\nあそこの土を触ってから…"}
, 
[86243637] = {id = 86243637, name = "もうちょっと。\n後から。ちゃんと埋めれば…"}
, 
[86243638] = {id = 86243638, name = "ふぎゃーっ！！"}
, 
[86243639] = {id = 86243639, name = "！？\nエイプリルさん！　いつ帰ってきて…"}
, 
[86243640] = {id = 86243640, name = "もーっ！　こっちがフィナちゃんを\n驚かせようと思ったのにぃー！"}
, 
[86243641] = {id = 86243641, name = "ごっ！　ごめんなさい！　ごめんなさい！\n戻って来たのに気づかなくて…！"}
, 
[86243642] = {id = 86243642, name = "ああっ、しかもリーダーさんまで\n起こしちゃいましたか…！？"}
, 
[86243643] = {id = 86243643, name = "はうぅ…ごめんなさい、ごめんなさいぃ～…！"}
, 
[86243644] = {id = 86243644, name = "…よいしょ、よいしょ♪"}
, 
[86243645] = {id = 86243645, name = "ここに、依頼人が落とした指輪が\n埋まってるんですよね。"}
, 
[86243646] = {id = 86243646, name = "…ふふ。リーダーさんのおかげで掘り仕事が\nたくさんもらえて、嬉しいです。"}
, 
[86243647] = {id = 86243647, name = "楽しいうえに、人のお役にも立てるなんて…\nえへへ。私、幸せ者ですね。"}
, 
[86243648] = {id = 86243648, name = "…あれ？　何か、ぐにって…"}
, 
[86243649] = {id = 86243649, name = "ひゃあっ、モンスター！？"}
, 
[86243650] = {id = 86243650, name = "はぁ、はぁ…こんな土の中に\nモンスターがいるなんて…"}
, 
[86243651] = {id = 86243651, name = "リーダーさんも、ありがとうございます。\nこんなに深い穴なのに飛び込んできてくれて…"}
, 
[86243652] = {id = 86243652, name = "でも、戦ったせいで穴がふさがっちゃいましたね。\n依頼人の人を待たせちゃって、申し訳な――"}
, 
[86243653] = {id = 86243653, name = "…って、リーダーさん。\nその手に持ってるのって、もしかして…！"}
, 
[86243654] = {id = 86243654, name = "ゆ、指輪をさっきの戦いの中で見つけてたんですか！？\nすごいですっ…"}
, 
[86243655] = {id = 86243655, name = "さすがリーダーさんです！\n私ももっと、リーダーさんみたく頑張らなくちゃ…！"}
, 
[86243656] = {id = 86243656, name = "こうして、街を散歩するの、\nどれぐらいぶりだろう…"}
, 
[86243657] = {id = 86243657, name = "普段は人のいる所は穴掘りができないので\n落ち着かなくて…あんまり来ないんです。"}
, 
[86243658] = {id = 86243658, name = "…でも、ひさしぶりだからか\nなんだか楽しい気がします。"}
, 
[86243659] = {id = 86243659, name = "だってほら、あそこの道とか掘り返したら\n楽しそうじゃないですか？"}
, 
[86243660] = {id = 86243660, name = "あっちのお店で売ってる道具もいいですよねっ。\n穴掘りに使えそうだし…"}
, 
[86243661] = {id = 86243661, name = "…って、す、すみません。\n結局、掘る話ばっかりして…"}
, 
[86243662] = {id = 86243662, name = "こっ、恋ですか？"}
, 
[86243663] = {id = 86243663, name = "…でも、そうですね。好きな人が出来たら\nこんな感じになるのかもしれません…ふふ。"}
, 
[86243664] = {id = 86243664, name = "ち、ちょっと壮大で恥ずかしいですが…\nたしかに私、それぐらい穴掘りが大好きですっ。"}
, 
[86243665] = {id = 86243665, name = "ふふっ、私の趣味をこんな風に例える人、\nリーダーさんが初めてです。"}
, 
[86243666] = {id = 86243666, name = "きっとリーダーさんみたいに優しい人がいてくれるから\nどこにいても楽しいんですね、えへへ。"}
, 
[86243667] = {id = 86243667, name = "…ふーん。\nふんふーん…♪"}
, 
[86243668] = {id = 86243668, name = "…はっ！　リ、リーダーさん！？\nひ、ひょっとして、見てました…？"}
, 
[86243669] = {id = 86243669, name = "うう、穴を掘って埋まりたいです…"}
, 
[86243670] = {id = 86243670, name = "さっきの私、そんなに頬が緩んでましたか…？"}
, 
[86243671] = {id = 86243671, name = "はうう、だとしたら、それは\nリーダーさんのせいです…"}
, 
[86243672] = {id = 86243672, name = "この間、私達井戸を掘りに行った村が\nモンスターに襲われそうになっていて…"}
, 
[86243673] = {id = 86243673, name = "それを、リーダーさんの指示で落とし穴を作って\nモンスターを一緒にやっつけたじゃないですか。"}
, 
[86243674] = {id = 86243674, name = "あの時、リーダーさんは\n私の好きな事を活かしてくれました。"}
, 
[86243675] = {id = 86243675, name = "私…それがすごくうれしかったんです…"}
, 
[86243676] = {id = 86243676, name = "大したことあります。リーダーさんがいなかったら、\n私はきっと何もできないままでした…"}
, 
[86243677] = {id = 86243677, name = "はう…そんなにまっすぐ言わないでください。\n照れちゃいます…"}
, 
[86243678] = {id = 86243678, name = "でも、リーダのお役に立てているなら\n私、すごく嬉しいです…！"}
, 
[86243679] = {id = 86243679, name = "これからも私、穴掘りをがんばりますね！"}
, 
[86243680] = {id = 86243680, name = "リーダーさん、リーダーさん…"}
, 
[86243681] = {id = 86243681, name = "リーダーさん、こっちの穴です。\nえっと、今は暑い時間ですから…"}
, 
[86243682] = {id = 86243682, name = "その…良かったら、\nこちらの穴に入ってみませんか？"}
, 
[86243683] = {id = 86243683, name = "さっき井戸で汲んできたお水もありますから。\nはい、どうぞ。"}
, 
[86243684] = {id = 86243684, name = "ふふ、涼しいですか？\n穴の中も、意外と心地いいんですよ。"}
, 
[86243685] = {id = 86243685, name = "気に入ってくれて嬉しいです。\nゆっくりしていってくださいね。"}
, 
[86243686] = {id = 86243686, name = "本当ですか？\nふふっ、嬉しいです。"}
, 
[86243687] = {id = 86243687, name = "そういえば私、誰かと一緒に穴で過ごすって\n初めてかもしれません。"}
, 
[86243688] = {id = 86243688, name = "…穴を掘るのだっていつもひとりで、\nそれでじゅうぶんだったのに…"}
, 
[86243689] = {id = 86243689, name = "こうしてリーダーさんと一緒にいると\nいつもよりもっと嬉しくて、楽しくて…"}
, 
[86243690] = {id = 86243690, name = "…リーダーさん。暑い日でなくても、\nまた穴の中に誘ってもいいですか？"}
, 
[86243691] = {id = 86243691, name = "また、リーダーさんとのこういう時間をください。\nちょっとだけでもいいので…お願いしますね。"}
, 
[86243692] = {id = 86243692, name = "リーダー、ちょっと挨拶させてもらっていいかな？"}
, 
[86243693] = {id = 86243693, name = "貴君のプライドに所属することになったグローリアだ。\n加入を認めてくれて感謝する。"}
, 
[86243694] = {id = 86243694, name = "こちらの評判は以前より聞いていたからな。\n嬉しい限りだよ。"}
, 
[86243695] = {id = 86243695, name = "ただその前に、貴君と話しておきたいと思って\n声をかけさせてもらった。"}
, 
[86243696] = {id = 86243696, name = "…私は人間とレッドが対立せずに済む、\n平和な世界を望んでいるんだ。"}
, 
[86243697] = {id = 86243697, name = "貴君のような分別ある人間に\nこんなことを尋ねるのも申しわけないが…"}
, 
[86243698] = {id = 86243698, name = "人とレッドの関係をどう思っている？\n正直に答えてほしい。"}
, 
[86243699] = {id = 86243699, name = "ふっ…なるほど。\n簡潔で素晴らしい答えだ。"}
, 
[86243700] = {id = 86243700, name = "永遠とは…大きく出たな。しかし私も、\nそれぐらい志高くあるべきかもしれないな。"}
, 
[86243701] = {id = 86243701, name = "…貴君と私の志は同じなのは\nたしかなようだな。"}
, 
[86243702] = {id = 86243702, name = "安心したよ。答えによっては、すぐにプライドを\nやめることも考えていたところだ。"}
, 
[86243703] = {id = 86243703, name = "…とはいえ、今のはただの言葉。\n実際の行動を見せてもらわないとな。"}
, 
[86243704] = {id = 86243704, name = "私も精いっぱい励ませてもらう。\n今後ともよろしく頼むぞ、リーダー。"}
, 
[86243705] = {id = 86243705, name = "リーダー、ここにいたか。\n突然で申し訳ないが、少々時間をもらうぞ。"}
, 
[86243706] = {id = 86243706, name = "何も言わなくていい。\n大人しく、ついてきてもらおう。"}
, 
[86243707] = {id = 86243707, name = "…あらー。なんかすごい気迫だったね。\nリーダーってば、何しちゃったの？"}
, 
[86243708] = {id = 86243708, name = "そうねぇ、グローリアさんが怒るぐらいだから…\nやっぱり、お金関連のいざこざじゃないかしら？"}
, 
[86243709] = {id = 86243709, name = "うーん、シャノンさんらしい発想ではあるけど、\nたぶん違うね！"}
, 
[86243710] = {id = 86243710, name = "――リーダー、ここが貧民街だ。\n心苦しい事だが金銭に余裕の無い者達が住んでいる。"}
, 
[86243711] = {id = 86243711, name = "ここが監獄。\n罪人はここにぶち込まれることになるだろう。"}
, 
[86243712] = {id = 86243712, name = "場所は覚えたな？\nよし次の場所に行こうか。"}
, 
[86243713] = {id = 86243713, name = "ん？\n見てのとおり街案内だろう。"}
, 
[86243714] = {id = 86243714, name = "何、私がついている。心配することはない。"}
, 
[86243715] = {id = 86243715, name = "…もしや、何か勘違いさせてしまったか？"}
, 
[86243716] = {id = 86243716, name = "貴君は遠方の出身だと聞いてな。\nならこの国を案内した方がいいと思ったんだが…"}
, 
[86243717] = {id = 86243717, name = "はじめに説明しておけばよかったな。\nすまない…どうも普通の交流が私は不得手でな。"}
, 
[86243718] = {id = 86243718, name = "今後付き合っていく上で\n変なことがあったら指摘してくれるとありがたい。"}
, 
[86243719] = {id = 86243719, name = "さて、説明も終わったことだし次の所に行こうか。\n次はモンスターがたびたび大量発生する…"}
, 
[86243720] = {id = 86243720, name = "ここだな。モンスターが出るという場所は…"}
, 
[86243721] = {id = 86243721, name = "ん…あちらに、影が見えたな。\n早速、向かうとしよう。"}
, 
[86243722] = {id = 86243722, name = "私の腕をじっくり確かめてくれ。\nこちらも、貴君の力量を見極めさせてもらおう。"}
, 
[86243723] = {id = 86243723, name = "…なるほど、すばらしい指揮だったよ。"}
, 
[86243724] = {id = 86243724, name = "まだ経験は多くないはずだが、相当の力量じゃないか。\nということは、これからさらに伸びるのだろうな。"}
, 
[86243725] = {id = 86243725, name = "私の実力が貴君に見合っているか…\n不安になってきたよ。"}
, 
[86243726] = {id = 86243726, name = "もっと精進するとしよう。\n私の成長に期待していてくれ。"}
, 
[86243727] = {id = 86243727, name = "ちょっといいか。\n貴君に申したいことがある。"}
, 
[86243728] = {id = 86243728, name = "貴君と私はこれまでで\nかなり良好な関係を築けてきたと思う。"}
, 
[86243729] = {id = 86243729, name = "故に、ここはさらに親交を深めるべく、\nある方法を提案しようと思う。それが、これだ。"}
, 
[86243730] = {id = 86243730, name = "…ああ。見ての通り、日記だ。\n貴君は交換日記というものを知っているか？"}
, 
[86243731] = {id = 86243731, name = "お互いその日に思った事を日記に書き、\n毎日交換するんだ。簡潔かつわかりやすいだろう？"}
, 
[86243732] = {id = 86243732, name = "これがあれば、私達の間に\nより深い絆が生まれるに違いないのだ！"}
, 
[86243733] = {id = 86243733, name = "理解したか？\nならこの日記…受け取ってくれるな！？"}
, 
[86243734] = {id = 86243734, name = "ああ、私もだよ。\nどんなことでも書いてくれ！"}
, 
[86243735] = {id = 86243735, name = "どうして声が震えているんだ？\nもしや…期待に打ち震えているのか！？"}
, 
[86243736] = {id = 86243736, name = "そこまで喜んでくれるとは、私も嬉しい限りだ！"}
, 
[86243737] = {id = 86243737, name = "私の日記は、すでに書いてある。\nそれを見て貴君に私を知ってもらいたい。"}
, 
[86243738] = {id = 86243738, name = "これは明日の朝、取りに来させてもらうよ。\n貴君の日記…楽しみにしているからな！"}
, 
[86243739] = {id = 86243739, name = "街の警備依頼か。\n何事もないといいが…"}
, 
[86243740] = {id = 86243740, name = "た、大変ですっ…！\n向こうで、キャストレッドが暴れてますっ…！"}
, 
[86243741] = {id = 86243741, name = "…仕方ない。\n行くぞ、リーダー！"}
, 
[86243742] = {id = 86243742, name = "ふぅ…キャストレッドは逃げたか。\nいや、怪我人が出なくて良かったよ。"}
, 
[86243743] = {id = 86243743, name = "…しかし、いったい何が正解なのだろうな。"}
, 
[86243744] = {id = 86243744, name = "暴力は良くないが…彼女達のように差別を受け、\nやり返したくなる気持ちも理解できる。"}
, 
[86243745] = {id = 86243745, name = "誰かが耐えなければいけないならば\n平和とは言えないからな。"}
, 
[86243746] = {id = 86243746, name = "…ともかく今は仕事を続けよう、リーダー。"}
, 
[86243747] = {id = 86243747, name = "まずは目の前の人々が、誰も傷つかず、\n誰も傷つけずに済むよう…努力しよう。"}
, 
[86243748] = {id = 86243748, name = "ねー、リーダー。\nまた来てたよ、例のやつ。"}
, 
[86243749] = {id = 86243749, name = "差出人不明の手紙ね。\n毎日、熱心だけれど…やっぱり不気味ね。"}
, 
[86243750] = {id = 86243750, name = "でもー、手紙には悩みがあったら聞くとか、\nそういうことが書いてあるんでしょ？"}
, 
[86243751] = {id = 86243751, name = "悪意はないっぽいのが、よくわかんないよねー。"}
, 
[86243752] = {id = 86243752, name = "ん…貴君ら、そんなところで何をしてるんだ？"}
, 
[86243753] = {id = 86243753, name = "ああ、グローリアさん。実は近頃、\nリーダーのもとに毎日、謎の手紙が届いていて…"}
, 
[86243754] = {id = 86243754, name = "…っそ、そうか。ほう、興味深い。\nいや、私は、その…何も知らないぞ！　本当だからな！"}
, 
[86243755] = {id = 86243755, name = "なっ…い、いきなり何を！？\n私は何の罪も犯してないだろう！"}
, 
[86243756] = {id = 86243756, name = "な、なぜばれた！？　…はっ！？"}
, 
[86243757] = {id = 86243757, name = "グローリアさんが犯人だったんですね…\nいや、わかりやすかったですが…"}
, 
[86243758] = {id = 86243758, name = "…でも、どうしてこんなことを？"}
, 
[86243759] = {id = 86243759, name = "そ、それは…こうすると匿名同士だから\n本音が聞きあえると本に書いてあって…"}
, 
[86243760] = {id = 86243760, name = "いや、返事をしようにもこれ、\n宛先が書いてないし、返事できないじゃん！"}
, 
[86243761] = {id = 86243761, name = "たしかに！？\nくっ、こんな初歩的な失敗に気づかなかったとは…！"}
, 
[86243762] = {id = 86243762, name = "…もう。仲良くなりたいなら、\n普通に仲良くなってください。"}
, 
[86243763] = {id = 86243763, name = "うーん…\nこれは入っていいものか…"}
, 
[86243764] = {id = 86243764, name = "…ひゃっ！？　リ、リーダー！？\nいつからそこに…！？"}
, 
[86243765] = {id = 86243765, name = "いや、深夜遅くに来てすまないな…\nちょっと本で読んだことを実践しようかと思ってな。"}
, 
[86243766] = {id = 86243766, name = "本によると、親睦を深めるには\n朝まで語り合うのがいいと書いてあったのだが…"}
, 
[86243767] = {id = 86243767, name = "そ、その。深夜に人の部屋を訪ねるのは、\n失礼じゃないかとな…"}
, 
[86243768] = {id = 86243768, name = "それに、私と貴君がそんなに仲良くなれているかと\n不安になって…"}
, 
[86243769] = {id = 86243769, name = "だ、だが…貴君がもし受け入れてくれるのであれば、\n私は勇気を奮いその部屋に一歩踏み入れようかと思う！"}
, 
[86243770] = {id = 86243770, name = "さあリーダー！　返答はいかに！？"}
, 
[86243771] = {id = 86243771, name = "本当か！\nそうか、私達の仲はそこまで深まっていたのだな。"}
, 
[86243772] = {id = 86243772, name = "よしじゃあ、お邪魔して…"}
, 
[86243773] = {id = 86243773, name = "…う、ううっ！\nや、やっぱり駄目だ！　私には早すぎるー！"}
, 
[86243774] = {id = 86243774, name = "くっ、私はまだその領域には\n達していない…ということか。"}
, 
[86243775] = {id = 86243775, name = "けれど、いつかその域まで達してみせる！\nそれまで待っていろー！"}
, 
[86243776] = {id = 86243776, name = "今回もいい指示だった。\nリーダーの成長は著しいな。"}
, 
[86243777] = {id = 86243777, name = "では、そろそろ帰り…む。"}
, 
[86243778] = {id = 86243778, name = "ああ、気にしないでくれ。\n大したことじゃないんだ。"}
, 
[86243779] = {id = 86243779, name = "…ただ、どうやら義手の調子が少し悪いらしい。\n戻ったら一度、点検し直さないとな。"}
, 
[86243780] = {id = 86243780, name = "そういえばリーダーには言っていなかったな。\n何故私が義手をしているかについて。"}
, 
[86243781] = {id = 86243781, name = "…当時、普通の人間だった私はレッドを悪だと\n敵視していたんだ。だから、レッドと何度も争った。"}
, 
[86243782] = {id = 86243782, name = "貴君のような、できた人間ではなかったんだ。\nだから、この腕を失った。争いの中な。"}
, 
[86243783] = {id = 86243783, name = "当時は、私の腕を奪った相手をただ憎んだよ。"}
, 
[86243784] = {id = 86243784, name = "だがあるとき、人間が大人しいレッドを\nいたぶっている姿を見たんだ。"}
, 
[86243785] = {id = 86243785, name = "引っかかった私は、レッドが悪であるという教えが\n本当なのか、調べ始めた。"}
, 
[86243786] = {id = 86243786, name = "すぐに、それが真実でないとわかったよ。\n私は…レッドを悪だと思い込んでただけだったんだ。"}
, 
[86243787] = {id = 86243787, name = "…今となってはこの義手も、\n愚かな私の戒めに過ぎないんだ。"}
, 
[86243788] = {id = 86243788, name = "それで、決めたんだ。この義手に誓って、私は\n人間とレッドが平和に暮らせる世界にしてみせる、と。"}
, 
[86243789] = {id = 86243789, name = "途方もない夢かもしれないが\n貴君がいれば、きっと――"}
, 
[86243790] = {id = 86243790, name = "…期待しているよ。\n貴君が秘める可能性と、その意志の強さにな。"}
, 
[86243791] = {id = 86243791, name = "…ああ、こんなこともあったな。\n懐かしいな。"}
, 
[86243792] = {id = 86243792, name = "ん…リーダー。\nちょうど貴君との交換日記を読み返していたところだ。"}
, 
[86243793] = {id = 86243793, name = "本棚を見たら貴君との交換日記が、\n何冊もあって、なんだか嬉しくなってな。"}
, 
[86243794] = {id = 86243794, name = "交換日記をしたこと自体なら、何人かいるが、\nこんなに続いたのは貴君が初めてだ。"}
, 
[86243795] = {id = 86243795, name = "それに、貴君だけじゃない。\nプライドのメンバーとも交換日記をしているんだ。"}
, 
[86243796] = {id = 86243796, name = "どの子も楽しそうに書いてくれて…\n本当に、貴君のプライドは良い子が多いな。"}
, 
[86243797] = {id = 86243797, name = "貴君に出会ってから、まるで自分が\n普通の女の子のようで…少しくすぐったいよ。"}
, 
[86243798] = {id = 86243798, name = "だが、まだまだこれからだ。\nもっと皆と君と、親交を深めてみせよう。"}
, 
[86243799] = {id = 86243799, name = "さぁ、今日は何をする？\nかくれんぼか？　おにごっこか？"}
, 
[86243800] = {id = 86243800, name = "貴君との友好のためなら、\nどんな遊びでも付き合うぞ！"}
, 
[86243801] = {id = 86243801, name = "…ふふ。警備中ではあるが、\n今日の街は平穏そのものだな。"}
, 
[86243802] = {id = 86243802, name = "日差しもいいし、人間もレッドも、\nあまりいがみ合っていないようだ。"}
, 
[86243803] = {id = 86243803, name = "こんな平穏な日々がずっと続くような、\nそんな世の中にしていきたいものだ…"}
, 
[86243804] = {id = 86243804, name = "そういえば、貴君は世界が平和になったら、\n何かやりたいことはあるか？"}
, 
[86243805] = {id = 86243805, name = "沢山？\nふふ、貴君は欲張りだな。"}
, 
[86243806] = {id = 86243806, name = "そうか？\nまあ、将来の事なんてわからないものだからな。"}
, 
[86243807] = {id = 86243807, name = "私は…そうだな…\n貴君と茶でも飲んで朝まで語らっていたいな。"}
, 
[86243808] = {id = 86243808, name = "貴君は覚えているか？\n以前朝まで語らうと親交を深められると言ったのを。"}
, 
[86243809] = {id = 86243809, name = "そんな風に貴君と仲を深め、\nゆっくりした時間を共に過ごしていたいんだ。"}
, 
[86243810] = {id = 86243810, name = "今日のように警備のためなどでなく、\n理由がなくとも、ただ貴君と――"}
, 
[86243811] = {id = 86243811, name = "…いや。とにかく今は、\n貴君と善き未来を歩めるよう努力しよう。"}
, 
[86243812] = {id = 86243812, name = "さ、仕事に戻ろう。\nこの平穏を一緒に守ろうじゃないか。"}
, 
[86243813] = {id = 86243813, name = "どーん！"}
, 
[86243814] = {id = 86243814, name = "きゃっ！？　リ、リーダー！\nどうして吹っ飛ばされて…！？"}
, 
[86243815] = {id = 86243815, name = "おー、おまえ達がすごいって噂のプライドだな！\nエマも入れてほしいぞ！"}
, 
[86243816] = {id = 86243816, name = "こ、この子が突撃してきたのね…"}
, 
[86243817] = {id = 86243817, name = "ええと、エマ。\nそもそも、どうしてこのプライドに…？"}
, 
[86243818] = {id = 86243818, name = "エマは将来、航海士になりたいんだ！\nけど、エマは自分の船を持ってない…"}
, 
[86243819] = {id = 86243819, name = "だから、プライドでバンバン仕事して\n船を買うための軍資金にしたいんだ！"}
, 
[86243820] = {id = 86243820, name = "エマはなんでもやるけど、\n特に海のことならドーンと任せてくれ！"}
, 
[86243821] = {id = 86243821, name = "海のことなら、\nたーっくさん知ってるからな！"}
, 
[86243822] = {id = 86243822, name = "入ったら、頑張ってくれそうな子ね…。\nリーダーはどう思うかしら？"}
, 
[86243823] = {id = 86243823, name = "おおっ、話が早いヤツだ！\nエマはそういうヤツがすっごく好きだぞ！"}
, 
[86243824] = {id = 86243824, name = "ああ、仲良しの漁師のおっちゃんに勧められたしな！\n『ここのプライドがいいぞ』って！"}
, 
[86243825] = {id = 86243825, name = "それじゃあ、加入決定ね。\nこれからよろしくお願いするわ。"}
, 
[86243826] = {id = 86243826, name = "おお、ありがとな！\nエマ、すっごい頑張るぞ！"}
, 
[86243827] = {id = 86243827, name = "リーダー、海岸のモンスターに手こずってるらしいな？\nなんでも、どこに現れるとかわからないとか！"}
, 
[86243828] = {id = 86243828, name = "そういうときは、エマにどーんと任せとけ！"}
, 
[86243829] = {id = 86243829, name = "ってわけでリーダー。\nちょっと海岸の地図を見せてくれー！"}
, 
[86243830] = {id = 86243830, name = "ふんふん…なるほどなるほど。"}
, 
[86243831] = {id = 86243831, name = "このモンスター、今日は\n地図のこの辺に出てくると思うぞ！"}
, 
[86243832] = {id = 86243832, name = "嘘じゃない、本当だ！\nさ、準備して討伐に行こうー！"}
, 
[86243833] = {id = 86243833, name = "ふふーん！\nほら、エマの言うとおりだっただろー！"}
, 
[86243834] = {id = 86243834, name = "このモンスターはなー、\n潮の流れに乗ってきたモンスターだったんだよ！"}
, 
[86243835] = {id = 86243835, name = "だから、潮の流れで出てくる場所を\n予測したんだ！"}
, 
[86243836] = {id = 86243836, name = "えへへー！　エマ、役に立っただろ！\nこれからもどんどん頼っていいからな！"}
, 
[86243837] = {id = 86243837, name = "いっち、にー、さん、しー！"}
, 
[86243838] = {id = 86243838, name = "あ、おはよー！　リーダー！\nこんな朝早くに起きてるなんてリーダーも早起きだな！"}
, 
[86243839] = {id = 86243839, name = "エマはすごくないぞ、当然だ！"}
, 
[86243840] = {id = 86243840, name = "漁師の生活は朝早くてなー。\nエマも手伝いをしてたことがあってそれで早いんだ！"}
, 
[86243841] = {id = 86243841, name = "そのとき、漁師のおっちゃんの『朝早くに起きて、\nこうして体操していると健康にいい』って聞いたんだ！"}
, 
[86243842] = {id = 86243842, name = "そうだ、リーダーもやってみよう！\nエマと同じように体を動かすんだぞ！"}
, 
[86243843] = {id = 86243843, name = "息を吸ってー。吐いてー。\nいっち、にー、さん、しー。"}
, 
[86243844] = {id = 86243844, name = "そうそう、そんな感じだ！\nそのまま続けるぞー、ごー、ろく…"}
, 
[86243845] = {id = 86243845, name = "ふー。これで終わり！\nどうだ、気持ちいいだろう！"}
, 
[86243846] = {id = 86243846, name = "これでリーダーも、立派な海の人間だ！\n仲間が増えて嬉しいぞ！"}
, 
[86243847] = {id = 86243847, name = "やっぱりひとりでやるより、仲間とやったほうが\nいつもより楽しくてスッキリするな！"}
, 
[86243848] = {id = 86243848, name = "リーダーさえよければ、また一緒に体操してくれよな！"}
, 
[86243849] = {id = 86243849, name = "なーなー！　リーダー！\nリーダーは遠くから来たって聞いたぞ！"}
, 
[86243850] = {id = 86243850, name = "リーダーのいたところにも海はあったのか？\nあったなら、何か海の話を聞かせてくれ！"}
, 
[86243851] = {id = 86243851, name = "エマはな、海のお話ならなんでも好きなんだ！\nだから頼む！　教えて欲しいぞ！"}
, 
[86243852] = {id = 86243852, name = "こ、怖い話！？\nでも、海に危険はつきものだからな…"}
, 
[86243853] = {id = 86243853, name = "…よしっ、心の準備はできたぞ！\nさぁ、聞かせてくれ！"}
, 
[86243854] = {id = 86243854, name = "おおっ、海は夢たっぷりだからな！\n海のおとぎ話も、エマは大好きだぞ！"}
, 
[86243855] = {id = 86243855, name = "どんな話だ？\nエマにも聞かせてほしいぞ！"}
, 
[86243856] = {id = 86243856, name = "はー…\nエマが思ってたより、ずっと面白い話だったぞ！"}
, 
[86243857] = {id = 86243857, name = "でも、こっちにも同じくらい、\n面白い冒険の話がいっぱいあるんだ！"}
, 
[86243858] = {id = 86243858, name = "ああ、やっぱり海はいいなぁ。\nエマも早く海に出たいなぁ…"}
, 
[86243859] = {id = 86243859, name = "ふふーん♪\n海の散歩はやっぱ気持ちいいなー。"}
, 
[86243860] = {id = 86243860, name = "綺麗な海に、砂の感覚。潮の匂い…んー、最高♪\nリーダーもそう思うよな！"}
, 
[86243861] = {id = 86243861, name = "知らないやつらも、楽しそうにしてるし…"}
, 
[86243862] = {id = 86243862, name = "って、海にゴミを捨てやがったぁ！？"}
, 
[86243863] = {id = 86243863, name = "あ、あいつら綺麗な海を…！\nリーダー、とっちめるぞ！"}
, 
[86243864] = {id = 86243864, name = "いいか、よく聞けお前ら！\n海はお前達のゴミ箱じゃないんだぞ！"}
, 
[86243865] = {id = 86243865, name = "海はみんなのものだからな！\nこの袋いっぱいになるまでゴミ拾いだ！"}
, 
[86243866] = {id = 86243866, name = "エマも手伝うから、頑張ろうな！\nよーし、やるぞー！"}
, 
[86243867] = {id = 86243867, name = "あっ、リーダーも手伝ってくれるなら\nゴミ拾い競争で勝負しよう！"}
, 
[86243868] = {id = 86243868, name = "そしたら、きっとゴミ拾いも楽しいぞー！\n海にいるんだから、なんでも楽しくなくっちゃな！"}
, 
[86243869] = {id = 86243869, name = "うあー…\nぽかぽか…あったかい…"}
, 
[86243870] = {id = 86243870, name = "エマの生まれた場所と違って、\nここは暖かいなー…ぽかー。"}
, 
[86243871] = {id = 86243871, name = "エマの生まれた故郷はずっと雪が降ってるような\n漁港で、すっごい寒かったんだー。"}
, 
[86243872] = {id = 86243872, name = "だからエマは、こうしてたくさん着てたのだー。"}
, 
[86243873] = {id = 86243873, name = "…けど、ここは暖かいし、\nこんな厚着をしてる必要もないかもなぁ。"}
, 
[86243874] = {id = 86243874, name = "よーし、それじゃあ上着をちょっと脱いで…"}
, 
[86243875] = {id = 86243875, name = "うっ…いや、だめだ！\n脱ぎかけただけで寒気がしたぞ！"}
, 
[86243876] = {id = 86243876, name = "そ、そう？　ならもうちょっと頑張って…"}
, 
[86243877] = {id = 86243877, name = "…うぅぅぅっ、無理！　寒いっ！\n脱ぎかけただけで寒気がーっ！"}
, 
[86243878] = {id = 86243878, name = "そ、そんなこと…あるかも。\nうぅっ、さむさむ…"}
, 
[86243879] = {id = 86243879, name = "…はぁ、コートはぽかぽか…\nやっぱり手放せないぞ…"}
, 
[86243880] = {id = 86243880, name = "ふー…そっかぁ。雪とか関係なく、\nエマは寒がりだったのか…"}
, 
[86243881] = {id = 86243881, name = "ちょっとびっくりしたけど、これは新発見だ！\nこれもリーダーと一緒にいたからだな！"}
, 
[86243882] = {id = 86243882, name = "リーダーと一緒にいたら、エマも知らないエマを\n発見できるかも…楽しみだな！"}
, 
[86243883] = {id = 86243883, name = "いただきまーす！\nはむ、あむっ…ん～、美味しい！"}
, 
[86243884] = {id = 86243884, name = "あ、リーダー。その魚頂戴！\n代わりにこっちの野菜を上げるからさ！"}
, 
[86243885] = {id = 86243885, name = "むぐっ、ごく。ぷはー。\nこうして皆で食べてると故郷のことを思い出すな。"}
, 
[86243886] = {id = 86243886, name = "エマの住んでたとこの食堂では、\n海から帰ってきた人らで集まって飯を食べてたんだ。"}
, 
[86243887] = {id = 86243887, name = "それで長旅から帰ってきた航海士とかが話してくれる、\n海での冒険話がエマはすごく好きだったんだ！"}
, 
[86243888] = {id = 86243888, name = "…そうだ！\nリーダーにもエマが聞いたことを教えてあげるぞ！"}
, 
[86243889] = {id = 86243889, name = "これを聞いたらリーダーも、\nもっと海が好きになって航海に出たくなるぞー！"}
, 
[86243890] = {id = 86243890, name = "まずは人魚の話！\n海底には人魚達が暮らす巨大な王国があるんだって！"}
, 
[86243891] = {id = 86243891, name = "あとあと、その巨大な王国には、\nめっちゃ大きい大王イカが守護してるんだとか！"}
, 
[86243892] = {id = 86243892, name = "どうだ、聞いただけでわくわくしてこないか！？\nこんなとこ、一度見て見たくないか！？"}
, 
[86243893] = {id = 86243893, name = "あとはー…\nそう、あれは北の海の話…"}
, 
[86243894] = {id = 86243894, name = "北の海にはその海を取り締まる王がいてなー。\n大きさが１００メートル以上ある魚がいるんだって！"}
, 
[86243895] = {id = 86243895, name = "どんなやつなんだろうなぁ。\nみてみたいなぁ…"}
, 
[86243896] = {id = 86243896, name = "いつか海に冒険に行くなら、\nその時はリーダーも一緒に来てほしいな！"}
, 
[86243897] = {id = 86243897, name = "ひー、ふー、みー…\nそれで今回のクエストでこれだけ溜まるから…"}
, 
[86243898] = {id = 86243898, name = "えーっと…合計で…\nお、おお！？　もしかして…"}
, 
[86243899] = {id = 86243899, name = "や、やったー！\n船を買うための目標資金、達成だー！"}
, 
[86243900] = {id = 86243900, name = "ここまでお金を溜められたのも、\nリーダーのお陰だな！"}
, 
[86243901] = {id = 86243901, name = "えへへ、謙遜しなくていいんだぞ！\nリーダーはたくさん協力してくれただろ！"}
, 
[86243902] = {id = 86243902, name = "…なんでそんなにがっかりそうにしてるんだ？"}
, 
[86243903] = {id = 86243903, name = "まぁでも、いきなりのことで驚くよな…"}
, 
[86243904] = {id = 86243904, name = "なにせもう、\n船を購入する１０分の１の金額が溜まったんだ！"}
, 
[86243905] = {id = 86243905, name = "こんなに早く目標を達成するなんて、\nやっぱり冒険者は稼ぎがいいな！"}
, 
[86243906] = {id = 86243906, name = "これもプライドに受け入れてくれた\nリーダーのお陰だな！"}
, 
[86243907] = {id = 86243907, name = "ま、船購入まであと９割だ。\nまだまだ稼がせてもらうからよろしくな、リーダー！"}
, 
[86243908] = {id = 86243908, name = "ふー、買った買った。\nこれでプライドで欲しいって言ってたやつ全部だよな？"}
, 
[86243909] = {id = 86243909, name = "じゃあ、後は帰るだけ…"}
, 
[86243910] = {id = 86243910, name = "あれ？　あの露店…\nリーダー、ちょっと覗きに行かせてくれ！"}
, 
[86243911] = {id = 86243911, name = "この地図…これってもしかして…"}
, 
[86243912] = {id = 86243912, name = "やっぱり！\nこれ、伝説の海底都の地図だ！"}
, 
[86243913] = {id = 86243913, name = "昔、漁師のおっちゃんに、\n海底には大きな都があるって聞いたことあるんだ！"}
, 
[86243914] = {id = 86243914, name = "これはきっとその地図だよ！\nそれもなんか古そうだし…きっと本物だ！"}
, 
[86243915] = {id = 86243915, name = "でも、さすが伝説の地図…\n値段が張るな…！"}
, 
[86243916] = {id = 86243916, name = "リーダーもやっぱりそう思うよな！？\nこんな貴重な機会、逃したらもう二度と…！"}
, 
[86243917] = {id = 86243917, name = "ええっ！？　でも、伝説の地図だぞ！\nここで買わなきゃもう二度と…！"}
, 
[86243918] = {id = 86243918, name = "はっ、わかったぞ！　リーダーはエマの海への気持ちを\n試してるんだな！　なら、エマは…"}
, 
[86243919] = {id = 86243919, name = "おっちゃん、これ買ったぁ！"}
, 
[86243920] = {id = 86243920, name = "いやー、良い物買ったなー♪\nまさかこんな掘り出し物に出会えるなんて！"}
, 
[86243921] = {id = 86243921, name = "船を買ったら、この地図の所に行ってみるんだ～！\nきっと凄いお宝が眠っているに違いない！"}
, 
[86243922] = {id = 86243922, name = "それに冒険者の依頼を受けていれば、\n船も案外早く…あっ！"}
, 
[86243923] = {id = 86243923, name = "この地図でもしかして船を買う道のりが遠のいた…？"}
, 
[86243924] = {id = 86243924, name = "えーっと…うん。予想以上に使ったから、\n貯め直すには…"}
, 
[86243925] = {id = 86243925, name = "た、たくさん働かなくちゃダメ、かぁ。\n道のりは遠いなぁ…がくっ。"}
, 
[86243926] = {id = 86243926, name = "おーい！　リーダー！\nこっちこっちー！"}
, 
[86243927] = {id = 86243927, name = "あはははっ！\n海はやっぱり気持ちいいなぁ！　楽しいなぁ！"}
, 
[86243928] = {id = 86243928, name = "リーダーはどうだ？\n楽しめてるかー？"}
, 
[86243929] = {id = 86243929, name = "おおー！\nそう言ってくれるとエマも嬉しいぞ！"}
, 
[86243930] = {id = 86243930, name = "そうだ、もっと楽しくするために…\nあそこまでかけっこで競争しよう！　よーい…ドン！"}
, 
[86243931] = {id = 86243931, name = "それなりかー…\nならもっと楽しめる方法を教えてやるー！"}
, 
[86243932] = {id = 86243932, name = "ほら、こうして水を掛け合うと楽しいぞ！\nそれそれっ！　ほら、リーダーも！"}
, 
[86243933] = {id = 86243933, name = "ふぅ。遊んだぁ…\nちょっと休憩ー。"}
, 
[86243934] = {id = 86243934, name = "な、海は楽しいだろー？\n浜辺だけでもこんなに楽しいんだ！"}
, 
[86243935] = {id = 86243935, name = "今はまだ浜辺までだけど、エマが船を買ったら\nもっと遠くまで連れて行ってやるからなー。"}
, 
[86243936] = {id = 86243936, name = "ふふー。こうして海に来るのは楽しいけど、\nリーダーがいると海に来なくても楽しいぞ。"}
, 
[86243937] = {id = 86243937, name = "リーダーの周りはいろーんなことが起きて、\n海と同じくらいわくわくするからな！"}
, 
[86243938] = {id = 86243938, name = "そんなリーダーと一緒に海に出たら…\nどうなるんだろう！　楽しみだな！"}
, 
[86243939] = {id = 86243939, name = "船を手に入れたら絶対ふたりで\n世界１周しようなー！　リーダー！"}
, 
[86243940] = {id = 86243940, name = "く、食い逃げだー！\n誰かそいつを捕まえてくれー！"}
, 
[86243941] = {id = 86243941, name = "てめぇ！　道を塞ぐな！\n邪魔するってんならぶっ飛ばすぞ！"}
, 
[86243942] = {id = 86243942, name = "おや、リーダー。\n大変な所に巻き込まれたみたいだね。"}
, 
[86243943] = {id = 86243943, name = "あの食い逃げ犯、捕まえるんだろう？\nなら、私も手伝おう！"}
, 
[86243944] = {id = 86243944, name = "流石リーダー。的確な指示のおかげで\nあっという間に捕まえられたよ。"}
, 
[86243945] = {id = 86243945, name = "…どうしたんだい、リーダー。\n不思議そうな顔をして。"}
, 
[86243946] = {id = 86243946, name = "もしや、私の事を覚えてないのか？\nまあ、たしかにプライドに入ったのは最近だしな。"}
, 
[86243947] = {id = 86243947, name = "私の名はミエルだ。\n改めてよろしく。"}
, 
[86243948] = {id = 86243948, name = "折角の機会だ。\n食事でもして友好を深めようじゃないか。"}
, 
[86243949] = {id = 86243949, name = "ウェイター！\nいつものを頼むよ。"}
, 
[86243950] = {id = 86243950, name = "ふふ、お気に入りの店でね。特におすすめの\nメニューを、リーダーにはごちそうするよ。"}
, 
[86243951] = {id = 86243951, name = "ふぅ、満腹だ。\nいつも通り、素晴らしき美食だった…"}
, 
[86243952] = {id = 86243952, name = "その顔を見るに、リーダーの口にも合ったようだね。"}
, 
[86243953] = {id = 86243953, name = "…ふふっ。私の見込み通りだ。\nリーダーには美食のセンスがある。"}
, 
[86243954] = {id = 86243954, name = "今後ともよろしく頼むよ。リーダー。"}
, 
[86243955] = {id = 86243955, name = "リーダー。\n改めて聞きたいことがあるのだけど…"}
, 
[86243956] = {id = 86243956, name = "リーダーは『美食』に興味はあるかい？"}
, 
[86243957] = {id = 86243957, name = "実は私はこのプライド以外にも、\n金の皿という組織に所属しているんだ。"}
, 
[86243958] = {id = 86243958, name = "金の皿は古今東西のあらゆる美食を追及する組織でね。\n私はその組織の会長なんだ。"}
, 
[86243959] = {id = 86243959, name = "この前の食べっぷりを見て私は直感したんだ。\nリーダーには美食を追い求めるセンスがあるとね。"}
, 
[86243960] = {id = 86243960, name = "だから、リーダーにはぜひ\n金の皿に加入してもらいたいんだ。"}
, 
[86243961] = {id = 86243961, name = "今ならこの私が自ら、この世界にある\nあらゆる美食と珍味を教えると約束しよう。"}
, 
[86243962] = {id = 86243962, name = "…その代わりにリーダー。\nあなたの知る美食を私に教えてもらう！"}
, 
[86243963] = {id = 86243963, name = "リーダーは文化が全く違うところから\n来ているのだろう？"}
, 
[86243964] = {id = 86243964, name = "まだ見ぬ世界の美食…\nふふっ、考えるだけで涎が…じゅるっ。"}
, 
[86243965] = {id = 86243965, name = "その為なら私はどんなことでもしよう。\nちょっとくらい非合法な事をしてでも…！"}
, 
[86243966] = {id = 86243966, name = "あ、リーダー！　なぜ私から離れるんだ？\n待て、待ってくれー！"}
, 
[86243967] = {id = 86243967, name = "さあ、行くぞリーダー！"}
, 
[86243968] = {id = 86243968, name = "いきなりモンスター退治に\n連れ出して悪かったね。"}
, 
[86243969] = {id = 86243969, name = "うん。リーダーに指示を頼んだのは正解だったね。\nおかげで、傷つけず上手く倒せたよ。"}
, 
[86243970] = {id = 86243970, name = "さて、まずは皮を剥いで…。\n血もきっちり抜かないとな…。"}
, 
[86243971] = {id = 86243971, name = "…ん？\nああ。このモンスター、今が旬でね。"}
, 
[86243972] = {id = 86243972, name = "処理はやや手間だが、中々の美味だよ。\nモンスターだからあまり食べる人はいないけどね。"}
, 
[86243973] = {id = 86243973, name = "しかし私も、倒したてで新鮮そのものの\nモンスターをその場で食べるのは初めてだよ。"}
, 
[86243974] = {id = 86243974, name = "ふふ、さて。どう調理しようか…\n腕が鳴るな。"}
, 
[86243975] = {id = 86243975, name = "ああ、リーダーはそこで待っていてくれ。\nきっと美味しい料理をご馳走しよう。"}
, 
[86243976] = {id = 86243976, name = "なあ、リーダー。\nリーダーの故郷の美食を私に教えてくれないか？"}
, 
[86243977] = {id = 86243977, name = "軽く聞いただけでも、この世界とはかなり文化が違う。\nきっと私の想像を超える美食が…じゅる！"}
, 
[86243978] = {id = 86243978, name = "おっと…想像さえつかないのに、もうよだれが…\nいけないいけない。"}
, 
[86243979] = {id = 86243979, name = "みっともないところを見せて申しわけないが\n教えてくれ、リーダー！　どんな美食があるんだ！？"}
, 
[86243980] = {id = 86243980, name = "それほど美味しいキノコが存在するだと…！\nしかも土の中にあるとは、想像しがたい…"}
, 
[86243981] = {id = 86243981, name = "なんと、お湯を入れるだけで食べられる料理！？\n一体どんなものなんだ…。"}
, 
[86243982] = {id = 86243982, name = "しかし、なるほど。\n私の知らぬ美食がまだまだあると知れて嬉しいよ。"}
, 
[86243983] = {id = 86243983, name = "なあ、リーダー。やはりそうした美食を広めるため、\n金の皿に入るつもりはないか？"}
, 
[86243984] = {id = 86243984, name = "ほんの少しでもいいから気が向いたら言ってくれ。\nいつでも、歓迎させてもらおう！"}
, 
[86243985] = {id = 86243985, name = "…ああ、わかった。\nこれからよろしく頼む。次の集会で会おう。"}
, 
[86243986] = {id = 86243986, name = "…おや、リーダー。\nこんなところで奇遇だね。"}
, 
[86243987] = {id = 86243987, name = "ああ、さっき話していた彼らかい？\n彼らは金の皿加入希望者さ。"}
, 
[86243988] = {id = 86243988, name = "金の皿は伝統のある組織だからね。\n入りたい人は結構いるのさ。"}
, 
[86243989] = {id = 86243989, name = "…リーダーについては、あまり興味なさそうなのが\n私としては寂しいところだが。"}
, 
[86243990] = {id = 86243990, name = "まぁ、伝統ある組織ゆえに、面倒なことも\nないわけではないから無理には誘わないよ。"}
, 
[86243991] = {id = 86243991, name = "私は伯爵から――ああ、いや。私の育ての親である、\n先代会長から正式に引き継いだのだが…"}
, 
[86243992] = {id = 86243992, name = "私程度の小娘が会長なんて、という\n文句も出てくるわけだ。"}
, 
[86243993] = {id = 86243993, name = "…そうした輩で私よりも\n美食に詳しい人間はいたことはないのだがね。"}
, 
[86243994] = {id = 86243994, name = "ともかく、これからも未知なる美食を求めて、\n金の皿をもっと盛んにしていくつもりだよ。"}
, 
[86243995] = {id = 86243995, name = "そういうわけで、金の皿は入会も脱退も自由だ。\nリーダーも気が向いたらいつでも入ってくれたまえ。"}
, 
[86243996] = {id = 86243996, name = "よし。\nあとはちょっと隠し味を入れて…。"}
, 
[86243997] = {id = 86243997, name = "よし、完成だ。\nリーダー、食べてみてくれたまえ。"}
, 
[86243998] = {id = 86243998, name = "リーダーの嗜好と証言を元に、\nリーダーの故郷の料理を再現してみたんだ！"}
, 
[86243999] = {id = 86243999, name = "どうだろうか、見た目は近いはずだろう？\nそれに、とてもいい匂いだ。"}
}

