-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart1 = {
[86002000] = {id = 86002000, name = "領主ピエラの屋敷に到着すると、一行は再びロクサーヌに出会ったが、どこで会ったかまったく思い出せなかった。"}
, 
[86002001] = {id = 86002001, name = "領主のピエラにやっと会えたが、意外なことに彼女には深刻な被害妄想があったようだ。"}
, 
[86002002] = {id = 86002002, name = "皆との話し合いを拒んだピエラは一行を追い払うよう兵士に命じたが、その兵士もまともに相手をしなかった。"}
, 
[86002004] = {id = 86002004, name = "兵士が全員いなくなると、シャノンはピエラに「友人」コースを売りつけたが、残念ながら失敗してしまった。"}
, 
[86002005] = {id = 86002005, name = "敗北したピエラが領主の地位と権力を失ったことに悔しがっていると、シャノンは再び「お見合い」コースを売りつけ始めた。"}
, 
[86002101] = {id = 86002101, name = "一連の事件を解決した後、穏やかな日常が戻ってきた。だが、その平穏も一通の手紙によって破られた……"}
, 
[86002102] = {id = 86002102, name = "目的地にたどり着いた一行は、ピエラの屋敷がロクサーヌに占拠され、愛の巣に姿を変えていたことに驚いた。"}
, 
[86002103] = {id = 86002103, name = "待っていた一行をよそに、ラブラブアピールをするロクサーヌとラシッドにフランの堪忍袋の緒が切れた。"}
, 
[86002104] = {id = 86002104, name = "ロクサーヌの前で勇敢に振る舞っているラシッドの姿にリリーは違和感を覚えた。"}
, 
[86002105] = {id = 86002105, name = "軽く手合わせをすると、ラシッドは慌てて皆を落ち着かせようとしたが、ロクサーヌは自分のペットを呼び出した。"}
, 
[86002201] = {id = 86002201, name = "ロクサーヌのペットに一行は驚いた。それはペットではなく、モンスターそのものだった。"}
, 
[86002202] = {id = 86002202, name = "ペットがエイプリルたちに倒されたのを見て、ロクサーヌは怒り、ラシッドにペットの仇討ちをさせようとした。"}
, 
[86002204] = {id = 86002204, name = "その実、ラシッドは本物の王子ではなく、ロクサーヌが屋敷を占領したのは彼を本物の王子のようにするためだった。"}
, 
[86002205] = {id = 86002205, name = "ロクサーヌは自ら立ち上がり、愛の力で一行を倒すことにした！しかし、ここでおとなしく倒さるわけにはいかない！"}
, 
[86002300] = {id = 86002300, name = "また休暇を取って一人出かけたエイプリルのことが気になり、皆で後をつけることに。"}
, 
[86002301] = {id = 86002301, name = "エイプリルを尾行していたところ、ある謎の店にたどり着いた。"}
, 
[86002302] = {id = 86002302, name = "エイプリルの目的地はなんとカジノだった！オリヴィアは怒って強引にエイプリルを連れ戻そうとした。"}
, 
[86002303] = {id = 86002303, name = "エイプリルは再びこそこそとカジノに来るも皆にバレた。友達との待ち合わせがあったと言い張るも、エイプリルの友人はギャンブラーだった。"}
, 
[86002304] = {id = 86002304, name = "カジノのボスであるフリュシアに会うと、フリュシアは自らカジノを案内しはじめた。"}
, 
[86002305] = {id = 86002305, name = "カジノ内でいきなり騒ぎが起き、リリーたちが事態の収拾に協力すると、そのお礼にフリュシアは特別なゲームを用意した。"}
, 
[86002401] = {id = 86002401, name = "ヌエットはフリュシアの誘いを受け、大逆転ギャンブルに参加したが、まさか再び負けるとは。"}
, 
[86002403] = {id = 86002403, name = "まさかカジノにキャストレッドの組織が絡んでいたとは。皆はヌエットに協力し、目下の事件を解決すると決めた。"}
, 
[86002405] = {id = 86002405, name = "フリュシアを倒した後、一行は彼女のギャンブル必勝法の秘密を発見した——なんとカードをすり替えてインチキをしていたのだった！"}
, 
[86002501] = {id = 86002501, name = "記者のシルヴィがぜひにと取材を申し出た。プライドの代表としてエイプリルがインタビューを受けることになった。"}
, 
[86002502] = {id = 86002502, name = "冒険ギルドで、エイプリルとオリヴィアは意外にもある「知人」に出会った。元プライドの団長アルフと団員のポーラだ。"}
, 
[86002504] = {id = 86002504, name = "ノエルは皆がインタビューした記事を持ってきた。予想とは裏腹に、記事ではプライドのことが悪として書かれていた。"}
, 
[86002505] = {id = 86002505, name = "シルヴィに説明してもらいに行く途中、記事を鵜吞みにした市民たちに囲まれてしまい……"}
, 
[86002600] = {id = 86002600, name = "プライドに濡れ衣を着せる記事はアルフの仕業だった。全てはアルフの逆恨みによるものだった。"}
, 
[86002602] = {id = 86002602, name = "真相がバレたことにアルフは激怒し、シルヴィを口封じさせようとしたが、リリーたちに阻止された。"}
, 
[86002603] = {id = 86002603, name = "ポーラはやる気満々でエイプリルに挑戦しようとしたが、エイプリル本人は嫌がっているようだ。"}
, 
[86002604] = {id = 86002604, name = "戦闘意欲が満たされたポーラは疲れきったエイプリルを残し、満足げに去っていった。"}
, 
[86002605] = {id = 86002605, name = "ようやく事が落ち着き、シルヴィは記事を再編集してプライドの功績を正確に報道した。"}
, 
[86002700] = {id = 86002700, name = "一行は突然現れた謎の人物たちにより誘拐され、未知の場所に連れ去られてしまった。"}
, 
[86002701] = {id = 86002701, name = "目的地に到着し、謎のレッドは皆を解放しただけでなく、丁寧におもてなしをもしてくれた。"}
, 
[86002702] = {id = 86002702, name = "謎のレッドが温泉とグルメでおもてなししてくれたことに一行の疑問は深まるばかりだった。"}
, 
[86002705] = {id = 86002705, name = "イロハというレッドと話をする中で、オリヴィアは相手が朧月のボスであることに気づいた。"}
, 
[86002801] = {id = 86002801, name = "イロハは一行に一目を置き、朧月への加入を誘うも、きっぱりと断られた。"}
, 
[86002802] = {id = 86002802, name = "イロハは自分が作りたい理想の楽園を話した。それは人間のいない、レッドのみ存在する世界だった。"}
, 
[86002803] = {id = 86002803, name = "一行に組織への加入を断られ、激怒したイロハは大量のレッド送り込んで一行を捕まえようとした。"}
, 
[86002804] = {id = 86002804, name = "イロハ自ら相手になるも、正義と平和を守る一行を前に敗れた。"}
, 
[86002805] = {id = 86002805, name = "イロハに世界を平和にすると約束し、一行はガイドの案内により帰路についた。"}
, 
[86002901] = {id = 86002901, name = "雪山を離れた後、一行はアララト王国に帰ろうとしたが、場所がわからず迷子になったことに気づいた。"}
, 
[86002903] = {id = 86002903, name = "帰る道が見つからず、皆が途方に暮れていたところに、アララト王国の騎士団が現れた……"}
, 
[86002904] = {id = 86002904, name = "騎士団との衝突はまだ解決されておらず、彼らのリーダーが現れ、プライドをルール通りに処理すると言い張る。"}
, 
[86002905] = {id = 86002905, name = "エイプリルはラヴィと言い争っていたが、ラヴィは突然、一目ぼれをしたらしい。"}
, 
[86003000] = {id = 86003000, name = "ラヴィはリーダーを攫うと、自分の別荘へと招いた。"}
, 
[86003001] = {id = 86003001, name = "気づいた時にはもう手遅れだったが、今からでもラヴィを追跡するほかなかった。"}
, 
[86003002] = {id = 86003002, name = "二人の世界に浸りながら、ラヴィは童話の読み聞かせの練習をはじめ……"}
, 
[86003003] = {id = 86003003, name = "ラヴィはリーダーに大胆に告白し、この恋に心躍らせていた。"}
, 
[86003005] = {id = 86003005, name = "ラヴィに思い人がいると知った騎士たちは悲しみに暮れ、素直にエイプリルたちを別荘に招き入れた。"}
, 
[86003100] = {id = 86003100, name = "オリヴィアは突然実家から手紙をもらい、急いで家に帰った。"}
, 
[86003102] = {id = 86003102, name = "オリヴィアがプライドに戻ったばかりにも関わらず、エイプリルはオリヴィアに実家へ戻る提案をした。"}
, 
[86003104] = {id = 86003104, name = "一行がオリヴィアの家についた途端、幼馴染のリナとルナ姉妹に出会った。"}
, 
[86003105] = {id = 86003105, name = "リナはオリヴィアに対決を申し出た。皆の声を受け、オリヴィアは対決を受け入れた。"}
, 
[86003201] = {id = 86003201, name = "オリヴィアに負けたことが悔しくて、リナはお互いの「従者」を勝負させようと言い出した。"}
, 
[86003202] = {id = 86003202, name = "リナとお茶会で再び勝負することをオリヴィアは承諾したところ、リナは次なる一手を仕掛けてきた。"}
, 
[86003204] = {id = 86003204, name = "言い掛かりをつけてきた男性は、恥をかいたことを理由にリナを傷つけようとしたが、オリヴィアに阻まれた。"}
, 
[86003205] = {id = 86003205, name = "リナは突然狂気に陥ると強大な力を強襲した。オリヴィアは力ずくで彼女を冷静にさせなければならなかった。"}
, 
[86003300] = {id = 86003300, name = "ルナとサラが突然訪れ、一行に「リナの力が暴走した原因を調べて欲しい」と依頼した。"}
, 
[86003302] = {id = 86003302, name = "ルナの依頼を遂行するために、手分けして調査を行ったが、結果は思わしくなかった。"}
, 
[86003304] = {id = 86003304, name = "ルナの家の前で、謎の黒ずくめの男たちに遭遇したが、惜しいことに彼らを捕まえられなかった。"}
, 
[86003305] = {id = 86003305, name = "黒ずくめの男たちに関する手がかりを探そうと、一行は幼い頃に遊んでいたという花畑へと向かった。"}
, 
[86003401] = {id = 86003401, name = "花畑に来て、再び謎の黒ずくめの男と遭遇し、ルナとエイプリルは捕まってしまった!"}
, 
[86003402] = {id = 86003402, name = "黒ずくめの男がオリヴィアの答えに応じてルナを解放している隙に、エイプリルに逃げられてしまった。"}
, 
[86003404] = {id = 86003404, name = "自分が雇った黒ずくめの男たちがこうも簡単にやられると思わなったルナは、自ら手を下すことにした。"}
, 
[86003405] = {id = 86003405, name = "狂気に陥ったルナを倒し、謎の薬の情報を知った。一行は引き続き捜査をすることにした。"}
, 
[86003501] = {id = 86003501, name = "ノエルがいるカフェの騒ぎを解決し、一行は街の様子が徐々に変化しているのを感じた。"}
, 
[86003502] = {id = 86003502, name = "アンレッドの出現によって国全体が混乱しているという話をシルヴィから聞いた。"}
, 
[86003503] = {id = 86003503, name = "「冥夜の堕天使」と名乗るカノンはリリーたちの興味を引くと、カノンは皆と一緒に行動したいと申し出た。"}
, 
[86003505] = {id = 86003505, name = "一行はケイシーがアンレッドを倒すことに協力したのだが、ケイシーは逆に邪魔が入ったと捉えたようで……"}
, 
[86003600] = {id = 86003600, name = "人々は薬の力で自ら街を守ることができる。この国にはもうレッドは必要ないとケイシーは考えているようだ"}
, 
[86003602] = {id = 86003602, name = "街の市民を助けることに奔走していると、ケイシーが大変だと言ってノエルが駆け込んできた。"}
, 
[86003604] = {id = 86003604, name = "大量の薬を服用したケイシーは完全に正気を失っていた。カノンは先にケイシーを落ち着かせるよう指示した。"}
, 
[86003605] = {id = 86003605, name = "ケイシーが戦えなくなった隙を突き、大勢のアンレッドが押し寄せた。友人を守るため、カノンは強大な力を発揮した。"}
, 
[86003700] = {id = 86003700, name = "ケイシーから聞いた薬の情報を手がかりに、一行は教会都市へと向かった。"}
, 
[86003701] = {id = 86003701, name = "別れて手がかりを探すと、都市の外れに小さな教会が存在するという噂を耳にした。"}
, 
[86003702] = {id = 86003702, name = "手がかりを追って教会へ行くと、二人のシスターに出会った。噂のことを話すとシスターたちは少し微妙な反応を示した。"}
, 
[86003703] = {id = 86003703, name = "神父とシスターにやんわり追い出された後、一行はシスターが草集めをしていたという森で待ち伏せをすることに。"}
, 
[86003705] = {id = 86003705, name = "張り込みと問い詰めを経て、シスターが変な反応を見せた原因が貧乏からくるものだとわかった。"}
, 
[86003801] = {id = 86003801, name = "アイリスらへの謝罪を込め、一行は教会に住み着いたモンスターを退治することとなった。"}
, 
[86003802] = {id = 86003802, name = "偶然発見した薬草畑は神父の栽培したものだった。全ては金のためだと神父は告白した。"}
, 
[86003803] = {id = 86003803, name = "なんとマリエは神父の味方だった。神父らは秘密を守るため、アイリスたちに手をかけ……"}
, 
[86003804] = {id = 86003804, name = "マリエと神父の欺瞞に対して、アイリスは怒りを爆発させた。"}
, 
[86003805] = {id = 86003805, name = "マリエと神父を倒した後、アイリスは悲しみと途方に暮れ、教会の将来を懸念し始めた。"}
, 
[86003900] = {id = 86003900, name = "手がかりを探すため、一行はシャノンに連れられて貧民街の診療所を訪問した。"}
, 
[86003901] = {id = 86003901, name = "シャノンの訪問を邪険に扱うも、ケイトは自分が知る薬の情報を提供してくれた。"}
, 
[86003902] = {id = 86003902, name = "ケイトは一行を連れて自分のお客のところを訪ねるも、ボディーガードに止められてしまった。"}
, 
[86003903] = {id = 86003903, name = "意外にもケイトのお客さんはエイプリルたちのことを知っており、イロハとも関わりがあるようだ。"}
, 
[86003904] = {id = 86003904, name = "謎の旦那が提供した情報に従い、ケイトは一行をモイラの研究所まで連れて行った。"}
, 
[86003905] = {id = 86003905, name = "モイラの研究所を探しているうちに、ケイトが医師でありながら血が苦手という秘密をシャノンがばらした。"}
}

